{
    "intents":[
        {
            "tag" : "greeting",
            "pattern" : ["Hi","Hello","How are you","Is anyone there","Knock knock","Whats up"],
            "responses" : ["Hello! How can I help you?","Good to see you! How can I help you?","Hey There! How can I help you?"],
            "responses_kn": ["ನಮಸ್ಕಾರ! ನಾನು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಲಿ?"],
            "responses_ta": ["வணக்கம்! நான் உங்களுக்கு எவ்வாறு உதவ முடியும்?"],
            "responses_te": ["హలో ప్రపంచ! నేను మీకు ఎలా సహాయం చేయగలను?"],
            "responses_ml": ["ഹലോ! എനിക്ക് നിങ്ങളെ എങ്ങനെ സഹായിക്കാനാകും?"],
            "responses_hi": ["नमस्कार! मैं आपकी कैसे मदद कर सकता हूं?"],
            "context_set" : ""
        },
        {
            "tag" : "goodbye",
            "pattern" : ["Thanks!" ,"cya" ,"Bye" ,"See you later!", "Have a good day"],
            "responses" : ["Stay Safe Stay Healthy!"],
            "responses_kn": ["ಸುರಕ್ಷಿತವಾಗಿರಿ ಆರೋಗ್ಯವಾಗಿರಿ!"],
            "responses_ta": ["பாதுகாப்பாக இருங்கள் ஆரோக்கியமாக இருங்கள்!"],
            "responses_te": ["సురక్షితంగా ఉండండి ఆరోగ్యంగా ఉండండి!"],
            "responses_ml": ["സുരക്ഷിതമായി തുടരുക ആരോഗ്യത്തോടെയിരിക്കുക!"],
            "responses_hi": ["सुरक्षित रहें स्वस्थ रहें!"],
            "context_set" : ""
        },
        {
            "tag" : "name",
            "pattern" : ["What is your name ", "What should I call you ", "whats your name", "Your name "],
            "responses" : ["I'm Dr.ChatBot!", "You can call me Dr.Chatbot"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set" : ""
        },
        {
            "tag" : "symptoms",
            "pattern" : ["What are the symptoms of virus", "Symptoms of the disease", "What happens if somebody gets virus", "what are the signs that one has virus", "what are the characteristics of the virus"],
            "responses" : ["COVID-19 affects different people in different ways. Most infected people will develop mild to moderate symptoms. Common symptoms: fever, tiredness, dry cough. Some people may experience: aches and pains, nasal congestion, runny nose, sore throat, diarrhoea"],
            "responses_kn": ["COVID-19 ವಿಭಿನ್ನ ಜನರ ಮೇಲೆ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಹೆಚ್ಚಿನ ಸೋಂಕಿತ ಜನರು ಸೌಮ್ಯದಿಂದ ಮಧ್ಯಮ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಾರೆ. ಸಾಮಾನ್ಯ ಲಕ್ಷಣಗಳು: ಜ್ವರ, ದಣಿವು, ಒಣ ಕೆಮ್ಮು. ಕೆಲವು ಜನರು ಅನುಭವಿಸಬಹುದು: ನೋವು ಮತ್ತು ನೋವು, ಮೂಗಿನ ದಟ್ಟಣೆ, ಸ್ರವಿಸುವ ಮೂಗು, ನೋಯುತ್ತಿರುವ ಗಂಟಲು, ಅತಿಸಾರ"],
            "responses_ta": ["COVID-19 வெவ்வேறு நபர்களை வெவ்வேறு வழிகளில் பாதிக்கிறது. பாதிக்கப்பட்ட பெரும்பாலான மக்கள் லேசான மற்றும் மிதமான அறிகுறிகளை உருவாக்குவார்கள். பொதுவான அறிகுறிகள்: காய்ச்சல், சோர்வு, வறட்டு இருமல். சிலர் அனுபவிக்கலாம்: வலிகள் மற்றும் வலிகள், நாசி நெரிசல், மூக்கு ஒழுகுதல், தொண்டை புண், வயிற்றுப்போக்கு"],
            "responses_te": ["COVID-19 వేర్వేరు వ్యక్తులను వివిధ మార్గాల్లో ప్రభావితం చేస్తుంది. చాలా మంది సోకిన వ్యక్తులు తేలికపాటి నుండి మితమైన లక్షణాలను అభివృద్ధి చేస్తారు. సాధారణ లక్షణాలు: జ్వరం, అలసట, పొడి దగ్గు. కొంతమంది అనుభవించవచ్చు: నొప్పులు మరియు నొప్పులు, నాసికా రద్దీ, ముక్కు కారటం, గొంతు నొప్పి, విరేచనాలు"],
            "responses_ml": ["COVID-19 വ്യത്യസ്ത ആളുകളെ വ്യത്യസ്ത രീതികളിൽ ബാധിക്കുന്നു. മിക്ക രോഗബാധിതരും മിതമായതും മിതമായതുമായ ലക്ഷണങ്ങൾ വികസിപ്പിക്കും. സാധാരണ ലക്ഷണങ്ങൾ: പനി, ക്ഷീണം, വരണ്ട ചുമ. ചില ആളുകൾക്ക് അനുഭവപ്പെടാം: വേദനയും വേദനയും, മൂക്കൊലിപ്പ്, മൂക്കൊലിപ്പ്, തൊണ്ടവേദന, വയറിളക്കം"],
            "responses_hi": ["COVID-19 अलग-अलग लोगों को अलग-अलग तरीके से प्रभावित करता है। अधिकांश संक्रमित लोग हल्के से मध्यम लक्षणों का विकास करेंगे। सामान्य लक्षण: बुखार, थकान, सूखी खांसी। कुछ लोग अनुभव कर सकते हैं: दर्द और दर्द, नाक की भीड़, बहती नाक, गले में खराश, दस्त"],
            "context_set" : ""
        },
        {
            "tag" : "symptoms_spread_from_healthy",
            "pattern" : ["Can virus be caught from a person who has no symptoms ",  "Can I catch the virus from someone with no symptoms ", "Will virus spread from someone without illness ", "what are the chances of spreading from a healthy person ", "Can I catch the virus from someone who is healthy "],
            "responses" : ["The main way the disease spreads is through respiratory droplets expelled by someone who is coughing. The risk of catching COVID-19 from someone with no symptoms at all is very low. However, many people with COVID-19 experience only mild symptoms. This is particularly true at the early stages of the disease. It is therefore possible to catch COVID-19 from someone who has, for example, just a mild cough and does not feel ill."],
            "responses_kn": ["ರೋಗ ಹರಡುವ ಮುಖ್ಯ ಮಾರ್ಗವೆಂದರೆ ಕೆಮ್ಮುವ ಯಾರಾದರೂ ಹೊರಹಾಕುವ ಉಸಿರಾಟದ ಹನಿಗಳ ಮೂಲಕ. ಯಾವುದೇ ರೋಗಲಕ್ಷಣಗಳಿಲ್ಲದವರಿಂದ COVID-19 ಅನ್ನು ಹಿಡಿಯುವ ಅಪಾಯ ಬಹಳ ಕಡಿಮೆ. ಆದಾಗ್ಯೂ, COVID-19 ಹೊಂದಿರುವ ಅನೇಕ ಜನರು ಸೌಮ್ಯ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಮಾತ್ರ ಅನುಭವಿಸುತ್ತಾರೆ. ರೋಗದ ಆರಂಭಿಕ ಹಂತಗಳಲ್ಲಿ ಇದು ವಿಶೇಷವಾಗಿ ಸತ್ಯವಾಗಿದೆ. ಆದ್ದರಿಂದ COVID-19 ಅನ್ನು ಹಿಡಿಯಲು ಸಾಧ್ಯವಿದೆ, ಉದಾಹರಣೆಗೆ, ಕೇವಲ ಸೌಮ್ಯವಾದ ಕೆಮ್ಮು ಮತ್ತು ಅನಾರೋಗ್ಯವನ್ನು ಅನುಭವಿಸುವುದಿಲ್ಲ."],
            "responses_ta": ["இருமல் உள்ள ஒருவரால் வெளியேற்றப்படும் சுவாச துளிகளால் நோய் பரவுவதற்கான முக்கிய வழி. அறிகுறிகள் இல்லாத ஒருவரிடமிருந்து COVID-19 ஐப் பிடிக்கும் ஆபத்து மிகக் குறைவு. இருப்பினும், COVID-19 உள்ள பலர் லேசான அறிகுறிகளை மட்டுமே அனுபவிக்கின்றனர். நோயின் ஆரம்ப கட்டங்களில் இது குறிப்பாக உண்மை. ஆகவே, COVID-19 ஐ ஒருவரிடமிருந்து பிடிக்க முடியும், எடுத்துக்காட்டாக, லேசான இருமல் மற்றும் உடல்நிலை சரியில்லை."],
            "responses_te": ["ఈ వ్యాధి వ్యాప్తి చెందడానికి ప్రధాన మార్గం దగ్గుతో ఎవరైనా బహిష్కరించబడిన శ్వాసకోశ బిందువుల ద్వారా. లక్షణాలు లేనివారి నుండి COVID-19 ను పట్టుకునే ప్రమాదం చాలా తక్కువ. అయినప్పటికీ, COVID-19 ఉన్న చాలా మంది తేలికపాటి లక్షణాలను మాత్రమే అనుభవిస్తారు. వ్యాధి యొక్క ప్రారంభ దశలలో ఇది ప్రత్యేకంగా వర్తిస్తుంది. అందువల్ల COVID-19 ను పట్టుకోవడం సాధ్యమే, ఉదాహరణకు, తేలికపాటి దగ్గు మరియు అనారోగ్యం అనిపించదు."],
            "responses_ml": ["ചുമ പടരുന്ന ഒരാൾ പുറന്തള്ളുന്ന ശ്വസന തുള്ളികളിലൂടെയാണ് രോഗം പടരുന്ന പ്രധാന മാർഗം. രോഗലക്ഷണങ്ങളില്ലാത്ത ഒരാളിൽ നിന്ന് COVID-19 പിടിക്കാനുള്ള സാധ്യത വളരെ കുറവാണ്. എന്നിരുന്നാലും, COVID-19 ഉള്ള പലർക്കും നേരിയ ലക്ഷണങ്ങൾ മാത്രമേ അനുഭവപ്പെടുകയുള്ളൂ. രോഗത്തിന്റെ പ്രാരംഭ ഘട്ടത്തിൽ ഇത് പ്രത്യേകിച്ച് സത്യമാണ്. അതിനാൽ, സൗമ്യമായ ചുമയും അസുഖവും അനുഭവപ്പെടാത്ത ഒരാളിൽ നിന്ന് COVID-19 പിടിക്കാൻ കഴിയും."],
            "responses_hi": ["जिस तरह से बीमारी फैलती है वह सांस लेने वाली बूंदों के माध्यम से होती है जो किसी को खांसी होती है। COVID -19 को किसी ऐसे व्यक्ति के साथ पकड़ने का जोखिम जिसमें कोई लक्षण नहीं है, बहुत कम है। हालांकि, COVID-19 वाले कई लोग केवल हल्के लक्षणों का अनुभव करते हैं। यह बीमारी के शुरुआती चरणों में विशेष रूप से सच है। इसलिए किसी ऐसे व्यक्ति से COVID -19 को पकड़ना संभव है, उदाहरण के लिए, केवल एक हल्की खांसी और बीमार महसूस नहीं करता है।"],
            "context_set" : ""
        },
        {
            "tag" : "incubation",
            "pattern" : ["What is the incubation period of virus","How long will it take after the exposure to virus for it to show symptoms", " What is the incubation period of virus", "How long will it take for the symptoms to show up ", "How much time for the virus to show symptoms "],
            "responses" : ["The time between exposure to COVID-19 and the moment when symptoms start is commonly around five to six days but can range from 1 – 14 days"],
            "responses_kn": ["COVID-19 ಗೆ ಒಡ್ಡಿಕೊಳ್ಳುವ ಸಮಯ ಮತ್ತು ರೋಗಲಕ್ಷಣಗಳು ಪ್ರಾರಂಭವಾಗುವ ಕ್ಷಣವು ಸಾಮಾನ್ಯವಾಗಿ ಐದು ರಿಂದ ಆರು ದಿನಗಳವರೆಗೆ ಇರುತ್ತದೆ ಆದರೆ 1 - 14 ದಿನಗಳು"],
            "responses_ta": ["COVID-19 க்கு வெளிப்பாடு மற்றும் அறிகுறிகள் தொடங்கும் தருணம் பொதுவாக ஐந்து முதல் ஆறு நாட்கள் வரை இருக்கும், ஆனால் 1 - 14 நாட்கள் வரை இருக்கலாம்"],
            "responses_te": ["COVID-19 కు గురికావడం మరియు లక్షణాలు ప్రారంభమయ్యే క్షణం మధ్య సమయం సాధారణంగా ఐదు నుండి ఆరు రోజులు ఉంటుంది, అయితే 1 - 14 రోజుల వరకు ఉంటుంది"],
            "responses_ml": ["COVID-19 എക്സ്പോഷറും രോഗലക്ഷണങ്ങൾ ആരംഭിക്കുന്ന നിമിഷവും തമ്മിലുള്ള സമയം സാധാരണയായി അഞ്ച് മുതൽ ആറ് ദിവസം വരെയാണ്, പക്ഷേ 1 മുതൽ 14 ദിവസം വരെയാകാം"],
            "responses_hi": ["COVID-19 के संपर्क में आने का समय और जब लक्षण शुरू होते हैं तो आमतौर पर पांच से छह दिनों के आसपास होते हैं, लेकिन 1 से 14 दिनों तक हो सकते हैं"],
            "context_set" : ""
        },
        {
            "tag" : "old_people",
            "pattern" : ["Does the new virus affect older people, or are younger people also susceptible" ,"Is virus bad for old age people " ,"Who are at higher risks of virus attack " ,"Is virus more risky for older people " ,"Who is at higher risk of getting this disease" , "I have diabetes, am I risk of getting virus", "what are the risks of getting disease for a heart patient", "Can children get virus"],
            "responses" : ["People of all ages can be infected by the new coronavirus. Older people, and people with pre-existing medical conditions (such as asthma, diabetes, heart disease) appear to be more vulnerable to becoming severely ill with the virus. Following people might be at a higher risk of virus attack. People 65 years and older. People who live in a nursing home or long-term care facility. People with chronic lung disease or moderate to severe asthma. People who have serious heart conditions. People who are immunocompromised. People with diabetes. People with chronic kidney disease undergoing dialysis. People with liver disease"],
            "responses_kn": ["ಎಲ್ಲಾ ವಯಸ್ಸಿನ ಜನರು ಹೊಸ ಕರೋನವೈರಸ್ನಿಂದ ಸೋಂಕಿಗೆ ಒಳಗಾಗಬಹುದು. ವಯಸ್ಸಾದ ಜನರು, ಮತ್ತು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವೈದ್ಯಕೀಯ ಪರಿಸ್ಥಿತಿಗಳು (ಆಸ್ತಮಾ, ಮಧುಮೇಹ, ಹೃದ್ರೋಗ) ಜನರು ವೈರಸ್‌ನಿಂದ ತೀವ್ರವಾಗಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು. ಅನುಸರಿಸುವ ಜನರು ವೈರಸ್ ದಾಳಿಯ ಹೆಚ್ಚಿನ ಅಪಾಯವನ್ನು ಹೊಂದಿರಬಹುದು. 65 ವರ್ಷ ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಯಸ್ಸಿನ ಜನರು. ನರ್ಸಿಂಗ್ ಹೋಂ ಅಥವಾ ದೀರ್ಘಕಾಲೀನ ಆರೈಕೆ ಸೌಲಭ್ಯದಲ್ಲಿ ವಾಸಿಸುವ ಜನರು. ದೀರ್ಘಕಾಲದ ಶ್ವಾಸಕೋಶದ ಕಾಯಿಲೆ ಅಥವಾ ಮಧ್ಯಮದಿಂದ ತೀವ್ರವಾದ ಆಸ್ತಮಾ ಇರುವ ಜನರು. ಗಂಭೀರ ಹೃದಯ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಹೊಂದಿರುವ ಜನರು. ಇಮ್ಯುನೊಕೊಪ್ರೊಮೈಸ್ಡ್ ಜನರು. ಮಧುಮೇಹ ಇರುವವರು. ದೀರ್ಘಕಾಲದ ಮೂತ್ರಪಿಂಡ ಕಾಯಿಲೆ ಇರುವವರು ಡಯಾಲಿಸಿಸ್‌ಗೆ ಒಳಗಾಗುತ್ತಾರೆ. ಪಿತ್ತಜನಕಾಂಗದ ಕಾಯಿಲೆ ಇರುವ ಜನರು"],
            "responses_ta": ["புதிய கொரோனா வைரஸால் எல்லா வயதினருக்கும் தொற்று ஏற்படலாம். வயதானவர்கள், மற்றும் முன்பே இருக்கும் மருத்துவ நிலைமைகள் உள்ளவர்கள் (ஆஸ்துமா, நீரிழிவு நோய், இதய நோய் போன்றவை) வைரஸால் கடுமையாக நோய்வாய்ப்படுவதற்கான வாய்ப்புகள் அதிகம். பின்தொடர்பவர்கள் வைரஸ் தாக்குதலுக்கு அதிக ஆபத்தில் இருக்கக்கூடும். 65 வயது மற்றும் அதற்கு மேற்பட்டவர்கள். ஒரு நர்சிங் ஹோம் அல்லது நீண்ட கால பராமரிப்பு வசதியில் வசிக்கும் மக்கள். நாள்பட்ட நுரையீரல் நோய் அல்லது கடுமையான ஆஸ்துமா உள்ளவர்கள். கடுமையான இதய நிலைமைகளைக் கொண்டவர்கள். நோயெதிர்ப்பு குறைபாடுள்ளவர்கள். நீரிழிவு நோயாளிகள். டயாலிசிஸுக்கு உட்பட்ட நீண்டகால சிறுநீரக நோய் உள்ளவர்கள். கல்லீரல் நோய் உள்ளவர்கள்"],
            "responses_te": ["అన్ని వయసుల వారికి కొత్త కరోనావైరస్ సోకుతుంది. వృద్ధులు, మరియు ముందుగా ఉన్న వైద్య పరిస్థితులతో (ఉబ్బసం, మధుమేహం, గుండె జబ్బులు వంటివి) వైరస్‌తో తీవ్రంగా అనారోగ్యానికి గురయ్యే అవకాశం ఉంది. అనుసరించే వ్యక్తులు వైరస్ దాడికి ఎక్కువ ప్రమాదం ఉంది. 65 సంవత్సరాలు మరియు అంతకంటే ఎక్కువ వయస్సు ఉన్నవారు. నర్సింగ్ హోమ్ లేదా దీర్ఘకాలిక సంరక్షణ సదుపాయంలో నివసించే వ్యక్తులు. దీర్ఘకాలిక lung పిరితిత్తుల వ్యాధి లేదా తీవ్రమైన ఆస్తమా ఉన్నవారు. తీవ్రమైన గుండె పరిస్థితులు ఉన్న వ్యక్తులు. రోగనిరోధక శక్తి లేని వ్యక్తులు. డయాబెటిస్ ఉన్నవారు. డయాలసిస్ చేయించుకుంటున్న దీర్ఘకాలిక మూత్రపిండ వ్యాధి ఉన్నవారు. కాలేయ వ్యాధి ఉన్నవారు"],
            "responses_ml": ["എല്ലാ പ്രായത്തിലുമുള്ള ആളുകൾക്ക് പുതിയ കൊറോണ വൈറസ് ബാധിക്കാം. പ്രായമായവരും, മുമ്പുണ്ടായിരുന്ന മെഡിക്കൽ അവസ്ഥകളുള്ളവരും (ആസ്ത്മ, പ്രമേഹം, ഹൃദ്രോഗം പോലുള്ളവ) വൈറസ് ബാധിച്ച് കൂടുതൽ രോഗബാധിതരാകാൻ സാധ്യതയുണ്ട്. ആളുകളെ പിന്തുടരുന്നത് വൈറസ് ആക്രമണ സാധ്യത കൂടുതലാണ്. 65 വയസും അതിൽ കൂടുതലുമുള്ള ആളുകൾ. ഒരു നഴ്സിംഗ് ഹോമിലോ ദീർഘകാല പരിചരണ കേന്ദ്രത്തിലോ താമസിക്കുന്ന ആളുകൾ. വിട്ടുമാറാത്ത ശ്വാസകോശ സംബന്ധമായ അസുഖമുള്ളവർ അല്ലെങ്കിൽ കടുത്ത ആസ്ത്മയുള്ളവർ. ഗുരുതരമായ ഹൃദയ അവസ്ഥയുള്ള ആളുകൾ. രോഗപ്രതിരോധ ശേഷിയില്ലാത്ത ആളുകൾ. പ്രമേഹമുള്ള ആളുകൾ. ഡയാലിസിസിന് വിധേയരായ വൃക്കരോഗമുള്ളവർ. കരൾ രോഗമുള്ള ആളുകൾ"],
            "responses_hi": ["नए कोरोनोवायरस से सभी उम्र के लोग संक्रमित हो सकते हैं। पुराने लोग, और पहले से मौजूद चिकित्सा स्थितियों (जैसे अस्थमा, मधुमेह, हृदय रोग) के लोग वायरस से गंभीर रूप से बीमार होने के लिए अधिक कमजोर दिखाई देते हैं। निम्नलिखित लोगों को वायरस के हमले का अधिक खतरा हो सकता है। 65 वर्ष और उससे अधिक उम्र के लोग। जो लोग नर्सिंग होम या दीर्घकालिक देखभाल सुविधा में रहते हैं। पुरानी फेफड़ों की बीमारी या मध्यम से गंभीर अस्थमा वाले लोग। जिन लोगों को दिल की गंभीर स्थिति है। जो लोग इम्युनोकोप्रोमाइज्ड हैं। मधुमेह वाले लोग। डायलिसिस से गुजर रहे क्रोनिक किडनी रोग वाले लोग। जिगर की बीमारी वाले लोग"],
            "context_set" : ""
        },
        {
            "tag" : "death_rate",
            "pattern" : ["Will i die if i get virus", "How dangerous is virus", "Should I be scared of being infected by virus", "what is the survival rate of virus", "what is the recovery rate of the virus", "what is the percentage of people surviving virus", "Is virus dangerous", "How likely is that i will die if i get virus"],
            "responses" : [" Most people (about 80%) recover from the disease without needing special treatment. Around 1 out of every 6 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. Older people, and those with underlying medical problems like high blood pressure,heart problems or diabetes, are more likely to develop serious illness. People with fever, cough and difficulty breathing should seek medical attention."],
            "responses_kn": ["ಹೆಚ್ಚಿನ ಜನರು (ಸುಮಾರು 80%) ವಿಶೇಷ ಚಿಕಿತ್ಸೆಯ ಅಗತ್ಯವಿಲ್ಲದೆ ಕಾಯಿಲೆಯಿಂದ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. COVID-19 ಪಡೆಯುವ ಪ್ರತಿ 6 ಜನರಲ್ಲಿ ಒಬ್ಬರು ತೀವ್ರವಾಗಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ಉಸಿರಾಟದ ತೊಂದರೆ ಉಂಟಾಗುತ್ತದೆ. ವಯಸ್ಸಾದ ಜನರು, ಮತ್ತು ಅಧಿಕ ರಕ್ತದೊತ್ತಡದಂತಹ ವೈದ್ಯಕೀಯ ಸಮಸ್ಯೆಗಳಿರುವವರು , ಹೃದಯ ಸಮಸ್ಯೆಗಳು ಅಥವಾ ಮಧುಮೇಹವು ಗಂಭೀರ ಕಾಯಿಲೆಗೆ ಒಳಗಾಗುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು. ಜ್ವರ, ಕೆಮ್ಮು ಮತ್ತು ಉಸಿರಾಟದ ತೊಂದರೆ ಇರುವವರು ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಪಡೆಯಬೇಕು."],
            "responses_ta": ["பெரும்பாலான மக்கள் (சுமார் 80%) சிறப்பு சிகிச்சை தேவையில்லாமல் நோயிலிருந்து மீண்டு வருகிறார்கள். COVID-19 பெறும் ஒவ்வொரு 6 பேரில் 1 பேர் கடுமையாக நோய்வாய்ப்பட்டு மூச்சு விடுவதில் சிரமத்தை உருவாக்குகிறார்கள். வயதானவர்கள், மற்றும் உயர் இரத்த அழுத்தம், இதய பிரச்சினைகள் அல்லது நீரிழிவு போன்ற மருத்துவ பிரச்சினைகள் உள்ளவர்களுக்கு கடுமையான நோய் வருவதற்கான வாய்ப்புகள் அதிகம். காய்ச்சல், இருமல் மற்றும் சுவாசிப்பதில் சிரமம் உள்ளவர்கள் மருத்துவ சிகிச்சை பெற வேண்டும்."],
            "responses_te": ["చాలా మంది (సుమారు 80%) ప్రత్యేక చికిత్స అవసరం లేకుండా వ్యాధి నుండి కోలుకుంటారు. COVID-19 పొందిన ప్రతి 6 మందిలో ఒకరు తీవ్రంగా అనారోగ్యానికి గురై శ్వాస తీసుకోవడంలో ఇబ్బంది పడుతున్నారు. వృద్ధులు, మరియు అధిక రక్తపోటు, గుండె సమస్యలు లేదా డయాబెటిస్ వంటి వైద్య సమస్యలు ఉన్నవారికి తీవ్రమైన అనారోగ్యం వచ్చే అవకాశం ఉంది. జ్వరం, దగ్గు మరియు శ్వాస తీసుకోవడంలో ఇబ్బంది ఉన్నవారు వైద్య సహాయం తీసుకోవాలి."],
            "responses_ml": ["മിക്ക ആളുകളും (ഏകദേശം 80%) പ്രത്യേക ചികിത്സ ആവശ്യമില്ലാതെ രോഗത്തിൽ നിന്ന് കരകയറുന്നു. COVID-19 ലഭിക്കുന്ന ഓരോ 6 പേരിൽ 1 പേർക്ക് ഗുരുതരമായ രോഗം പിടിപെടുകയും ശ്വസിക്കാൻ ബുദ്ധിമുട്ട് ഉണ്ടാകുകയും ചെയ്യുന്നു. പ്രായമായ ആളുകൾ, ഉയർന്ന രക്തസമ്മർദ്ദം, ഹൃദയസംബന്ധമായ പ്രശ്നങ്ങൾ അല്ലെങ്കിൽ പ്രമേഹം പോലുള്ള മെഡിക്കൽ പ്രശ്നങ്ങൾ ഉള്ളവർക്ക് ഗുരുതരമായ രോഗം വരാനുള്ള സാധ്യത കൂടുതലാണ്. പനി, ചുമ, ശ്വസിക്കാൻ ബുദ്ധിമുട്ടുള്ളവർ വൈദ്യസഹായം തേടണം."],
            "responses_hi": ["अधिकांश लोगों (लगभग 80%) को विशेष उपचार की आवश्यकता के बिना बीमारी से उबरना पड़ता है। COVID-19 पाने वाले हर 6 में से 1 व्यक्ति गंभीर रूप से बीमार हो जाता है और सांस लेने में कठिनाई पैदा करता है। वृद्ध लोगों, और उच्च रक्तचाप, हृदय की समस्याओं या मधुमेह जैसी अंतर्निहित चिकित्सा समस्याओं वाले लोगों में गंभीर बीमारी विकसित होने की अधिक संभावना है। बुखार, खांसी और सांस लेने में कठिनाई वाले लोगों को चिकित्सा ध्यान देना चाहिए।"],
            "context_set" : ""
        },
        {
            "tag" : "check_corona",
            "pattern" : ["How do I know if I have virus ", "I have cough. Do I have virus", "I am suffering from fever. Do I have virus", "I am suffering. is it that I have virus"],
            "responses" : ["qchain"],
            "responses_kn": ["qchain"],
            "responses_ta": ["qchain"],
            "responses_te": ["qchain"],
            "responses_ml": ["qchain"],
            "responses_hi": ["qchain"],
            "context_set" : "1"
        },
        {
            "tag" : "bp",
            "pattern" : ["I have high blood pressure am I at risk", "What to do if I have high bp"],
            "responses" : ["People who are at higher risk of serious complications from COVID-19 include those aged 60 years and older; those with chronic health conditions, including heart disease, lung disease, and diabetes; and those who are immunocompromised. If you are concerned about a condition such as high blood pressure, you should be speaking with your healthcare professional"],
            "responses_kn": ["COVID-19 ನಿಂದ ಗಂಭೀರ ತೊಡಕುಗಳ ಹೆಚ್ಚಿನ ಅಪಾಯದಲ್ಲಿರುವ ಜನರು 60 ವರ್ಷ ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಯಸ್ಸಿನವರನ್ನು ಒಳಗೊಂಡಿರುತ್ತಾರೆ; ಹೃದ್ರೋಗ, ಶ್ವಾಸಕೋಶದ ಕಾಯಿಲೆ ಮತ್ತು ಮಧುಮೇಹ ಸೇರಿದಂತೆ ದೀರ್ಘಕಾಲದ ಆರೋಗ್ಯ ಪರಿಸ್ಥಿತಿಗಳು; ಮತ್ತು ರೋಗನಿರೋಧಕ ಶಕ್ತಿ ಹೊಂದಿದವರು. ಅಧಿಕ ರಕ್ತದೊತ್ತಡದಂತಹ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ನಿಮಗೆ ಕಾಳಜಿ ಇದ್ದರೆ, ನಿಮ್ಮ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರೊಂದಿಗೆ ನೀವು ಮಾತನಾಡುತ್ತಿರಬೇಕು"],
            "responses_ta": ["COVID-19 இலிருந்து கடுமையான சிக்கல்களுக்கு அதிக ஆபத்தில் உள்ளவர்களில் 60 வயது மற்றும் அதற்கு மேற்பட்டவர்கள் உள்ளனர்; இதய நோய், நுரையீரல் நோய் மற்றும் நீரிழிவு உள்ளிட்ட நீண்டகால சுகாதார நிலைமைகளைக் கொண்டவர்கள்; மற்றும் நோயெதிர்ப்பு குறைபாடுள்ளவர்கள். உயர் இரத்த அழுத்தம் போன்ற ஒரு நிலை குறித்து நீங்கள் கவலைப்படுகிறீர்கள் என்றால், நீங்கள் உங்கள் சுகாதார நிபுணரிடம் பேச வேண்டும்"],
            "responses_te": ["COVID-19 నుండి తీవ్రమైన సమస్యలకు గురయ్యే వ్యక్తులలో 60 సంవత్సరాలు మరియు అంతకంటే ఎక్కువ వయస్సు ఉన్నవారు ఉన్నారు; గుండె జబ్బులు, lung పిరితిత్తుల వ్యాధి మరియు మధుమేహంతో సహా దీర్ఘకాలిక ఆరోగ్య పరిస్థితులు ఉన్నవారు; మరియు రోగనిరోధక శక్తి లేనివారు. అధిక రక్తపోటు వంటి పరిస్థితి గురించి మీరు ఆందోళన చెందుతుంటే, మీరు మీ ఆరోగ్య నిపుణులతో మాట్లాడాలి"],
            "responses_ml": ["COVID-19 ൽ നിന്നുള്ള ഗുരുതരമായ സങ്കീർണതകൾ കൂടുതലുള്ള ആളുകളിൽ 60 വയസും അതിൽ കൂടുതലുമുള്ളവർ ഉൾപ്പെടുന്നു; ഹൃദ്രോഗം, ശ്വാസകോശരോഗം, പ്രമേഹം എന്നിവയുൾപ്പെടെയുള്ള ആരോഗ്യസ്ഥിതി ഉള്ളവർ; രോഗപ്രതിരോധശേഷിയില്ലാത്തവരും. ഉയർന്ന രക്തസമ്മർദ്ദം പോലുള്ള ഒരു രോഗാവസ്ഥയെക്കുറിച്ച് നിങ്ങൾക്ക് ആശങ്കയുണ്ടെങ്കിൽ, നിങ്ങളുടെ ആരോഗ്യ സംരക്ഷണ വിദഗ്ദ്ധനുമായി സംസാരിക്കണം"],
            "responses_hi": ["जो लोग COVID-19 से गंभीर जटिलताओं के उच्च जोखिम में हैं, उनमें 60 वर्ष और अधिक आयु के लोग शामिल हैं; हृदय रोग, फेफड़े की बीमारी और मधुमेह सहित पुरानी स्वास्थ्य स्थितियों के साथ; और जो लोग इम्युनोकोप्रोमाइज्ड हैं। यदि आप उच्च रक्तचाप जैसी स्थिति से चिंतित हैं, तो आपको अपने स्वास्थ्य सेवा पेशेवर से बात करनी चाहिए"],
            "context_set" : ""
        },
        {
            "tag" : "pregnant",
            "pattern" : ["Are pregnant women more at risk", "Care taken for pregnant women", "are pregnants weak against virus than normal people"],
            "responses" : ["There is no scientific evidence that pregnant women are more vulnerable to this infection or to its consequences. It is reassuring that there are few pregnant women among the very ill. There are also very few serious cases of infection among women of childbearing age. There is no evidence that an infection during pregnancy has a negative effect on the fetus or that the virus can be transmitted from mother to child during pregnancy."],
            "responses_kn": ["ಗರ್ಭಿಣಿಯರು ಈ ಸೋಂಕಿಗೆ ಅಥವಾ ಅದರ ಪರಿಣಾಮಗಳಿಗೆ ಹೆಚ್ಚು ಗುರಿಯಾಗುತ್ತಾರೆ ಎಂಬುದಕ್ಕೆ ಯಾವುದೇ ವೈಜ್ಞಾನಿಕ ಪುರಾವೆಗಳಿಲ್ಲ. ತುಂಬಾ ಅನಾರೋಗ್ಯದವರಲ್ಲಿ ಗರ್ಭಿಣಿಯರು ಕಡಿಮೆ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದಾರೆ ಎಂದು ಧೈರ್ಯ ತುಂಬುತ್ತದೆ. ಹೆರಿಗೆಯ ವಯಸ್ಸಿನ ಮಹಿಳೆಯರಲ್ಲಿ ಸೋಂಕಿನ ಗಂಭೀರ ಪ್ರಕರಣಗಳು ಬಹಳ ಕಡಿಮೆ. ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ ಸೋಂಕು ಭ್ರೂಣದ ಮೇಲೆ ನಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಅಥವಾ ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ ವೈರಸ್ ತಾಯಿಯಿಂದ ಮಗುವಿಗೆ ಹರಡುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಯಾವುದೇ ಪುರಾವೆಗಳಿಲ್ಲ."],
            "responses_ta": ["கர்ப்பிணிப் பெண்கள் இந்த நோய்த்தொற்றுக்கு அல்லது அதன் விளைவுகளுக்கு அதிகம் பாதிக்கப்படுகிறார்கள் என்பதற்கு எந்த அறிவியல் ஆதாரமும் இல்லை. மிகவும் நோய்வாய்ப்பட்டவர்களில் கர்ப்பிணிப் பெண்கள் குறைவாகவே உள்ளனர் என்பது உறுதியளிக்கிறது. குழந்தை பிறக்கும் வயதினரிடையே தொற்றுநோய்க்கான மிகக் குறைவான தீவிர நிகழ்வுகளும் உள்ளன. கர்ப்ப காலத்தில் ஒரு தொற்று கருவில் எதிர்மறையான விளைவைக் கொண்டிருக்கிறது என்பதற்கோ அல்லது கர்ப்ப காலத்தில் தாயிடமிருந்து குழந்தைக்கு வைரஸ் பரவுகிறது என்பதற்கோ எந்த ஆதாரமும் இல்லை."],
            "responses_te": ["గర్భిణీ స్త్రీలు ఈ సంక్రమణకు లేదా దాని పర్యవసానాలకు ఎక్కువ హాని కలిగిస్తారని ఎటువంటి శాస్త్రీయ ఆధారాలు లేవు. చాలా అనారోగ్యంతో గర్భిణీ స్త్రీలు తక్కువగా ఉన్నారని భరోసా ఇస్తుంది. ప్రసవ వయస్సులో ఉన్న మహిళల్లో సంక్రమణకు చాలా తక్కువ కేసులు కూడా ఉన్నాయి. గర్భధారణ సమయంలో సంక్రమణ పిండంపై ప్రతికూల ప్రభావాన్ని చూపుతుందని లేదా గర్భధారణ సమయంలో వైరస్ తల్లి నుండి బిడ్డకు వ్యాపిస్తుందని ఎటువంటి ఆధారాలు లేవు."],
            "responses_ml": ["ഗർഭിണികളായ സ്ത്രീകൾ ഈ അണുബാധയ്‌ക്കോ അതിന്റെ അനന്തരഫലങ്ങൾക്കോ ​​കൂടുതൽ ഇരയാകുന്നു എന്നതിന് ശാസ്ത്രീയ തെളിവുകളൊന്നുമില്ല. വളരെ രോഗികളിൽ ഗർഭാവസ്ഥയിലുള്ള സ്ത്രീകളേ കുറവുള്ളൂ എന്നത് ആശ്വാസകരമാണ്. പ്രസവിക്കുന്ന സ്ത്രീകളിൽ ഗുരുതരമായ അണുബാധ കേസുകളും വളരെ കുറവാണ്. ഗർഭാവസ്ഥയിൽ ഒരു അണുബാധ ഗര്ഭപിണ്ഡത്തെ പ്രതികൂലമായി ബാധിക്കുന്നുവെന്നോ ഗര്ഭകാലത്ത് അമ്മയിൽ നിന്ന് കുഞ്ഞിലേക്ക് വൈറസ് പകരാമെന്നതിനോ തെളിവുകളൊന്നുമില്ല."],
            "responses_hi": ["इस बात का कोई वैज्ञानिक प्रमाण नहीं है कि गर्भवती महिलाएं इस संक्रमण या इसके परिणामों के प्रति अधिक संवेदनशील होती हैं। यह आश्वस्त है कि बहुत बीमार लोगों में से कुछ गर्भवती हैं। प्रसव उम्र की महिलाओं में संक्रमण के बहुत कम गंभीर मामले हैं। इस बात का कोई प्रमाण नहीं है कि गर्भावस्था के दौरान संक्रमण का भ्रूण पर नकारात्मक प्रभाव पड़ता है या यह कि गर्भावस्था के दौरान वायरस का संक्रमण माँ से बच्चे में हो सकता है।"],
            "context_set" : ""
        }
    ]
}