{
    "intents":[
        {
            "tag" : "greeting",
            "pattern" : ["Hi","Hello","How are you","Is anyone there","Knock knock","Whats up"],
            "responses" : ["Hello! How can I help you?","Good to see you! How can I help you?","Hey There! How can I help you?"],
            "responses_kn": ["ನಮಸ್ಕಾರ! ನಾನು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಲಿ?"],
            "responses_ta": ["வணக்கம்! நான் உங்களுக்கு எவ்வாறு உதவ முடியும்?"],
            "responses_te": ["హలో ప్రపంచ! నేను మీకు ఎలా సహాయం చేయగలను?"],
            "responses_ml": ["ഹലോ! എനിക്ക് നിങ്ങളെ എങ്ങനെ സഹായിക്കാനാകും?"],
            "responses_hi": ["नमस्कार! मैं आपकी कैसे मदद कर सकता हूं?"],
            "context_set" : ""
        },
        {
            "tag" : "goodbye",
            "pattern" : ["Thanks!" ,"cya" ,"Bye" ,"See you later!" , "Have a good day"],
            "responses" : ["You're welcome! Stay Safe Stay Healthy!"],
            "responses_kn": ["ಸುರಕ್ಷಿತವಾಗಿರಿ ಆರೋಗ್ಯವಾಗಿರಿ!"],
            "responses_ta": ["பாதுகாப்பாக இருங்கள் ஆரோக்கியமாக இருங்கள்!"],
            "responses_te": ["సురక్షితంగా ఉండండి ఆరోగ్యంగా ఉండండి!"],
            "responses_ml": ["സുരക്ഷിതമായി തുടരുക ആരോഗ്യത്തോടെയിരിക്കുക!"],
            "responses_hi": ["सुरक्षित रहें स्वस्थ रहें!"],
            "context_set" : ""
        },
        {
            "tag" : "name",
            "pattern" : ["What is your name?", "What should I call you?", "whats your name", "Your name "],
            "responses" : ["I'm Dr.ChatBot!", "You can call me Dr.Chatbot"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set" : ""
        },
        {
            "tag" : "food",
            "pattern" : ["Can I catch the virus from food", "Can I get sick with virus if it is on food", "Can virus spread through food", "Is food a means for virus spread"],
            "responses" : ["Based on information about this NOVEL coronavirus thus far, it seems unlikely that COVID-19 can be transmitted through food "],
            "responses_kn": ["ಈ ನೊವೆಲ್ ಕರೋನವೈರಸ್ ಕುರಿತ ಮಾಹಿತಿಯ ಆಧಾರದ ಮೇಲೆ, COVID-19 ಅನ್ನು ಆಹಾರದ ಮೂಲಕ ಹರಡುವ ಸಾಧ್ಯತೆಯಿಲ್ಲ"],
            "responses_ta": ["இதுவரை இந்த நோவல் கொரோனா வைரஸ் பற்றிய தகவல்களின் அடிப்படையில், COVID-19 ஐ உணவு மூலம் பரப்புவது சாத்தியமில்லை"],
            "responses_te": ["ఇప్పటివరకు ఈ నోవెల్ కరోనావైరస్ గురించి సమాచారం ఆధారంగా, COVID-19 ను ఆహారం ద్వారా ప్రసారం చేసే అవకాశం లేదు"],
            "responses_ml": ["ഇതുവരെ ഈ നോവൽ കൊറോണ വൈറസിനെക്കുറിച്ചുള്ള വിവരങ്ങളുടെ അടിസ്ഥാനത്തിൽ, COVID-19 ഭക്ഷണത്തിലൂടെ പകരാൻ സാധ്യതയില്ല"],
            "responses_hi": ["इस तरह के नोवेल कोरोवायरस के बारे में अब तक की जानकारी के आधार पर, यह संभावना नहीं लगती कि COVID-19 को भोजन के माध्यम से प्रेषित किया जा सकता है"],
            "context_set" : ""
        },
        {
            "tag" : "temperature",
            "pattern" : [" Does higher temperature prevent virus", "Can I catch virus if I live in a hot area", "Is virus effective in higher temperatures", "Does hot climate affect the virus in any way", "Does high temperature affect the virus in any way", " In what areas can the virus spread?", "Does virus spread in all areas", "does virus spread in all types of climate"],
            "responses" : ["From the evidence so far, the COVID-19 virus can be transmitted in all areas, including areas with hot and humid weather. You can catch COVID-19, no matter how sunny or hot the weather is. Countries with hot weather have reported cases of COVID-19. Regardless of climate, adopt protective measures if you live in, or travel to an area reporting COVID-19. To protect yourself, make sure you clean your hands frequently and thoroughly and avoid touching your eyes, mouth, and nose. "],
            "responses_kn": ["ಇಲ್ಲಿಯವರೆಗಿನ ಸಾಕ್ಷ್ಯಗಳಿಂದ, ಬಿಸಿ ಮತ್ತು ಆರ್ದ್ರ ವಾತಾವರಣವಿರುವ ಪ್ರದೇಶಗಳು ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಲ್ಲಿ COVID-19 ವೈರಸ್ ಹರಡಬಹುದು. ಹವಾಮಾನ ಎಷ್ಟು ಬಿಸಿಲು ಅಥವಾ ಬಿಸಿಯಾಗಿರಲಿ ನೀವು COVID-19 ಅನ್ನು ಹಿಡಿಯಬಹುದು. ಬಿಸಿ ವಾತಾವರಣ ಹೊಂದಿರುವ ದೇಶಗಳು COVID-19 ಪ್ರಕರಣಗಳನ್ನು ವರದಿ ಮಾಡಿವೆ. ಹವಾಮಾನದ ಹೊರತಾಗಿಯೂ, ನೀವು ವಾಸಿಸುತ್ತಿದ್ದರೆ ರಕ್ಷಣಾತ್ಮಕ ಕ್ರಮಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಿ, ಅಥವಾ COVID-19 ಅನ್ನು ವರದಿ ಮಾಡುವ ಪ್ರದೇಶಕ್ಕೆ ಪ್ರಯಾಣಿಸಿ. ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು, ನಿಮ್ಮ ಕೈಗಳನ್ನು ಆಗಾಗ್ಗೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವಚ್ clean ಗೊಳಿಸುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಕಣ್ಣು, ಬಾಯಿ ಮತ್ತು ಮೂಗನ್ನು ಮುಟ್ಟದಂತೆ ನೋಡಿಕೊಳ್ಳಿ."],
            "responses_ta": ["இதுவரை கிடைத்த சான்றுகளிலிருந்து, வெப்பமான மற்றும் ஈரப்பதமான வானிலை உள்ள பகுதிகள் உட்பட அனைத்து பகுதிகளிலும் COVID-19 வைரஸ் பரவுகிறது. வானிலை எவ்வளவு வெயில் அல்லது வெப்பமாக இருந்தாலும் நீங்கள் COVID-19 ஐப் பிடிக்கலாம். வெப்பமான வானிலை கொண்ட நாடுகளில் COVID-19 வழக்குகள் பதிவாகியுள்ளன. காலநிலையைப் பொருட்படுத்தாமல், நீங்கள் வசிக்கிறீர்கள் என்றால் பாதுகாப்பு நடவடிக்கைகளை மேற்கொள்ளுங்கள் அல்லது COVID-19 ஐப் புகாரளிக்கும் பகுதிக்குச் செல்லுங்கள். உங்களைப் பாதுகாத்துக் கொள்ள, உங்கள் கைகளை அடிக்கடி மற்றும் முழுமையாக சுத்தம் செய்து, உங்கள் கண்கள், வாய் மற்றும் மூக்கைத் தொடுவதைத் தவிர்க்கவும்."],
            "responses_te": ["ఇప్పటివరకు లభించిన సాక్ష్యాల నుండి, వేడి మరియు తేమతో కూడిన వాతావరణం ఉన్న ప్రాంతాలతో సహా అన్ని ప్రాంతాలలో COVID-19 వైరస్ వ్యాప్తి చెందుతుంది. వాతావరణం ఎంత ఎండ లేదా వేడిగా ఉన్నా మీరు COVID-19 ను పట్టుకోవచ్చు. వేడి వాతావరణం ఉన్న దేశాలు COVID-19 కేసులను నివేదించాయి. వాతావరణంతో సంబంధం లేకుండా, మీరు నివసిస్తుంటే రక్షణ చర్యలను అనుసరించండి లేదా COVID-19 ను నివేదించే ప్రాంతానికి వెళ్లండి. మిమ్మల్ని మీరు రక్షించుకోవడానికి, మీరు మీ చేతులను తరచుగా మరియు పూర్తిగా శుభ్రపరిచేలా చూసుకోండి మరియు మీ కళ్ళు, నోరు మరియు ముక్కును తాకకుండా ఉండండి."],
            "responses_ml": ["ഇതുവരെയുള്ള തെളിവുകളിൽ നിന്ന്, ചൂടുള്ളതും ഈർപ്പമുള്ളതുമായ പ്രദേശങ്ങൾ ഉൾപ്പെടെ എല്ലാ മേഖലകളിലും COVID-19 വൈറസ് പകരാം. കാലാവസ്ഥ എത്ര വെയിലോ ചൂടോ ആണെങ്കിലും നിങ്ങൾക്ക് COVID-19 പിടിക്കാൻ കഴിയും. ചൂടുള്ള കാലാവസ്ഥയുള്ള രാജ്യങ്ങളിൽ COVID-19 കേസുകൾ റിപ്പോർട്ട് ചെയ്തിട്ടുണ്ട്. കാലാവസ്ഥ കണക്കിലെടുക്കാതെ, നിങ്ങൾ താമസിക്കുകയാണെങ്കിൽ സംരക്ഷണ നടപടികൾ സ്വീകരിക്കുക, അല്ലെങ്കിൽ COVID-19 റിപ്പോർട്ടുചെയ്യുന്ന ഒരു പ്രദേശത്തേക്ക് യാത്ര ചെയ്യുക. സ്വയം പരിരക്ഷിക്കുന്നതിന്, നിങ്ങളുടെ കൈകൾ ഇടയ്ക്കിടെ നന്നായി വൃത്തിയാക്കുന്നുവെന്ന് ഉറപ്പാക്കുകയും നിങ്ങളുടെ കണ്ണുകൾ, വായ, മൂക്ക് എന്നിവയിൽ സ്പർശിക്കുന്നത് ഒഴിവാക്കുക."],
            "responses_hi": ["अब तक के सबूतों से, COVID-19 वायरस को गर्म और आर्द्र मौसम वाले क्षेत्रों सहित सभी क्षेत्रों में प्रसारित किया जा सकता है। आप COVID-19 को पकड़ सकते हैं, चाहे मौसम कितना भी तेज या गर्म क्यों न हो। गर्म मौसम वाले देशों में COVID-19 के मामले सामने आए हैं। जलवायु के बावजूद, यदि आप रहते हैं, या COVID-19 की रिपोर्ट करने वाले क्षेत्र में जाते हैं, तो सुरक्षात्मक उपाय अपनाएं। अपने आप को बचाने के लिए, सुनिश्चित करें कि आप अपने हाथों को बार-बार और अच्छी तरह से साफ करते हैं और अपनी आंखों, मुंह और नाक को छूने से बचते हैं।"],
            "context_set" : ""
        },
        {
            "tag" : "mosquitos",
            "pattern" : ["Can the virus be transmitted through mosquitoes", "Can mosquitos spead virus", "Is the virus spread by mosquito like maleria", "Can mosquito bites spread virus", "will the the virus transmit through mosquito bites"],
            "responses" : ["To date there has been no information nor evidence to suggest that the new coronavirus could be transmitted by mosquitoes. The new coronavirus is a respiratory virus which spreads primarily through droplets generated when an infected person coughs or sneezes, or through droplets of saliva or discharge from the nose."],
            "responses_kn": ["ಹೊಸ ಕರೋನವೈರಸ್ ಸೊಳ್ಳೆಗಳಿಂದ ಹರಡಬಹುದೆಂದು ಸೂಚಿಸಲು ಇಲ್ಲಿಯವರೆಗೆ ಯಾವುದೇ ಮಾಹಿತಿ ಅಥವಾ ಪುರಾವೆಗಳಿಲ್ಲ. ಹೊಸ ಕರೋನವೈರಸ್ ಉಸಿರಾಟದ ವೈರಸ್ ಆಗಿದ್ದು, ಇದು ಮುಖ್ಯವಾಗಿ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ಕೆಮ್ಮಿದಾಗ ಅಥವಾ ಸೀನುವಾಗ ಉತ್ಪತ್ತಿಯಾಗುವ ಹನಿಗಳ ಮೂಲಕ ಅಥವಾ ಮೂಗಿನಿಂದ ಲಾಲಾರಸ ಅಥವಾ ಹನಿಗಳ ಮೂಲಕ ಹರಡುತ್ತದೆ."],
            "responses_ta": ["புதிய கொரோனா வைரஸ் கொசுக்களால் பரவக்கூடும் என்பதற்கான எந்த தகவலும் ஆதாரமும் இன்றுவரை இல்லை. புதிய கொரோனா வைரஸ் என்பது ஒரு சுவாச வைரஸ் ஆகும், இது முதன்மையாக பாதிக்கப்பட்ட நபர் இருமும்போது அல்லது தும்மும்போது உருவாகும் நீர்த்துளிகள் மூலமாகவோ அல்லது உமிழ்நீர் துளிகள் மூலமாகவோ அல்லது மூக்கிலிருந்து வெளியேற்றப்படுவதன் மூலமாகவோ பரவுகிறது."],
            "responses_te": ["కొత్త కరోనావైరస్ దోమల ద్వారా వ్యాప్తి చెందుతుందని సూచించడానికి ఈ రోజు వరకు ఎటువంటి సమాచారం లేదా ఆధారాలు లేవు. కొత్త కరోనావైరస్ అనేది శ్వాసకోశ వైరస్, ఇది ప్రధానంగా సోకిన వ్యక్తి దగ్గుతున్నప్పుడు లేదా తుమ్ముతున్నప్పుడు లేదా ముక్కు నుండి లాలాజలం లేదా ఉత్సర్గ బిందువుల ద్వారా వ్యాపిస్తుంది."],
            "responses_ml": ["പുതിയ കൊറോണ വൈറസ് കൊതുകുകൾ വഴി പകരാമെന്നതിന് ഇതുവരെ വിവരങ്ങളോ തെളിവുകളോ ഇല്ല. രോഗബാധിതനായ ഒരാൾ ചുമയോ തുമ്മുകയോ ചെയ്യുമ്പോൾ ഉണ്ടാകുന്ന തുള്ളികളിലൂടെയോ അല്ലെങ്കിൽ ഉമിനീർ തുള്ളികളിലൂടെയോ മൂക്കിൽ നിന്ന് പുറന്തള്ളുന്നതിലൂടെയോ പ്രധാനമായും പടരുന്ന ശ്വാസകോശ വൈറസാണ് പുതിയ കൊറോണ വൈറസ്."],
            "responses_hi": ["आज तक इस बात की कोई जानकारी नहीं है और न ही इस बात का कोई सबूत है कि नए कोरोनोवायरस को मच्छरों द्वारा प्रेषित किया जा सकता है। नया कोरोनावायरस एक श्वसन वायरस है जो मुख्य रूप से उत्पन्न बूंदों के माध्यम से फैलता है जब एक संक्रमित व्यक्ति खांसी या छींकता है, या लार की बूंदों के माध्यम से या नाक से निर्वहन करता है।"],
            "context_set" : ""
        },
        {
            "tag" : "infected_animals",
            "pattern" : [" Do animals have virus", "Are any animals other than humans affected by virus"],
            "responses" : ["Coronaviruses are a large family of viruses.  Some cause illness in people, and others cause illness in certain types of animals.  The first case of an animal testing positive for COVID-19 in the United States was a tiger that had a respiratory illness at a zoo in New York City. Public health officials believe this large cat became sick after being exposed to a zoo employee who was actively shedding virus.At this time, there is no evidence that the virus that causes COVID-19 can spread to people from the skin or fur of pets."],
            "responses_kn": ["ಕರೋನವೈರಸ್ಗಳು ವೈರಸ್ಗಳ ದೊಡ್ಡ ಕುಟುಂಬ. ಕೆಲವು ಜನರಲ್ಲಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತವೆ, ಮತ್ತು ಇತರವು ಕೆಲವು ರೀತಿಯ ಪ್ರಾಣಿಗಳಲ್ಲಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತವೆ. ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ನಲ್ಲಿ COVID-19 ಗೆ ಪ್ರಾಣಿಗಳ ಪರೀಕ್ಷೆಯ ಮೊದಲ ಪ್ರಕರಣವೆಂದರೆ ನ್ಯೂಯಾರ್ಕ್ ನಗರದ ಮೃಗಾಲಯದಲ್ಲಿ ಉಸಿರಾಟದ ಕಾಯಿಲೆ ಇರುವ ಹುಲಿ. ವೈರಸ್ ಅನ್ನು ಸಕ್ರಿಯವಾಗಿ ಚೆಲ್ಲುತ್ತಿದ್ದ ಮೃಗಾಲಯದ ಉದ್ಯೋಗಿಗೆ ಒಡ್ಡಿಕೊಂಡ ನಂತರ ಈ ದೊಡ್ಡ ಬೆಕ್ಕು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಯಿತು ಎಂದು ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಅಧಿಕಾರಿಗಳು ನಂಬಿದ್ದಾರೆ. ಈ ಸಮಯದಲ್ಲಿ, COVID-19 ಗೆ ಕಾರಣವಾಗುವ ವೈರಸ್ ಸಾಕುಪ್ರಾಣಿಗಳ ಚರ್ಮ ಅಥವಾ ತುಪ್ಪಳದಿಂದ ಜನರಿಗೆ ಹರಡುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಯಾವುದೇ ಪುರಾವೆಗಳಿಲ್ಲ."],
            "responses_ta": ["கொரோனா வைரஸ்கள் வைரஸ்களின் பெரிய குடும்பம். சில மக்கள் நோயை ஏற்படுத்துகின்றன, மற்றவர்கள் சில வகையான விலங்குகளில் நோயை ஏற்படுத்துகின்றன. யுனைடெட் ஸ்டேட்ஸில் COVID-19 க்கு ஒரு விலங்கு சோதனை நேர்மறையான முதல் நிகழ்வு நியூயார்க் நகரத்தில் உள்ள ஒரு மிருகக்காட்சிசாலையில் சுவாச நோய் இருந்த புலி. தீவிரமாக வைரஸைக் கொட்டிய மிருகக்காட்சிசாலையின் ஊழியரிடம் இந்த பெரிய பூனை நோய்வாய்ப்பட்டதாக பொது சுகாதார அதிகாரிகள் நம்புகின்றனர். இந்த நேரத்தில், COVID-19 ஐ ஏற்படுத்தும் வைரஸ் செல்லப்பிராணிகளின் தோல் அல்லது ரோமங்களிலிருந்து மக்களுக்கு பரவக்கூடும் என்பதற்கு எந்த ஆதாரமும் இல்லை."],
            "responses_te": ["కరోనావైరస్లు వైరస్ల యొక్క పెద్ద కుటుంబం. కొన్ని ప్రజలలో అనారోగ్యానికి కారణమవుతాయి, మరికొందరు కొన్ని రకాల జంతువులలో అనారోగ్యానికి కారణమవుతాయి. యునైటెడ్ స్టేట్స్లో COVID-19 కు జంతువుల పరీక్ష పాజిటివ్ యొక్క మొదటి కేసు న్యూయార్క్ నగరంలోని జంతుప్రదర్శనశాలలో శ్వాసకోశ అనారోగ్యం ఉన్న పులి. చురుకుగా వైరస్ తొలగిస్తున్న జూ ఉద్యోగికి గురైన తరువాత ఈ పెద్ద పిల్లి అనారోగ్యానికి గురైందని ప్రజారోగ్య అధికారులు భావిస్తున్నారు. ఈ సమయంలో, COVID-19 కి కారణమయ్యే వైరస్ పెంపుడు జంతువుల చర్మం లేదా బొచ్చు నుండి ప్రజలకు వ్యాపిస్తుందని ఎటువంటి ఆధారాలు లేవు."],
            "responses_ml": ["കൊറോണ വൈറസുകൾ വൈറസുകളുടെ ഒരു വലിയ കുടുംബമാണ്. ചിലത് ആളുകളിൽ രോഗമുണ്ടാക്കുന്നു, മറ്റുള്ളവ ചിലതരം മൃഗങ്ങളിൽ രോഗമുണ്ടാക്കുന്നു. അമേരിക്കൻ ഐക്യനാടുകളിൽ COVID-19 ന് പോസിറ്റീവ് ആയ മൃഗപരിശോധനയുടെ ആദ്യ കേസ് ന്യൂയോർക്ക് നഗരത്തിലെ ഒരു മൃഗശാലയിൽ ശ്വാസകോശ സംബന്ധമായ അസുഖമുള്ള കടുവയായിരുന്നു. സജീവമായി വൈറസ് ചൊരിയുന്ന ഒരു മൃഗശാലയിലെ ജീവനക്കാരനെ തുറന്നുകാട്ടിയ ശേഷമാണ് ഈ വലിയ പൂച്ച രോഗബാധിതനായതെന്ന് പൊതുജനാരോഗ്യ ഉദ്യോഗസ്ഥർ കരുതുന്നു. ഈ സമയത്ത്, COVID-19 ന് കാരണമാകുന്ന വൈറസ് വളർത്തുമൃഗങ്ങളുടെ തൊലിയിൽ നിന്നോ രോമങ്ങളിൽ നിന്നോ ആളുകൾക്ക് പടരുമെന്നതിന് തെളിവുകളൊന്നുമില്ല."],
            "responses_hi": ["कोरोनावीरस वायरस का एक बड़ा परिवार है। कुछ लोगों में बीमारी का कारण बनता है, और कुछ लोग कुछ विशेष प्रकार के जानवरों में बीमारी का कारण बनते हैं। संयुक्त राज्य अमेरिका में COVID-19 के लिए एक पशु परीक्षण सकारात्मक का पहला मामला एक बाघ था जिसे न्यूयॉर्क शहर के एक चिड़ियाघर में सांस की बीमारी थी। सार्वजनिक स्वास्थ्य अधिकारियों का मानना ​​है कि यह बड़ी बिल्ली एक चिड़ियाघर कर्मचारी के संपर्क में आने के बाद बीमार हो गई थी, जो सक्रिय रूप से वायरस बहा रहा था। इस समय, कोई सबूत नहीं है कि सीओवीआईडी ​​-19 का कारण बनने वाला वायरस पालतू जानवरों की त्वचा या फर से लोगों में फैल सकता है।"],
            "context_set" : ""
        },
        {
            "tag" : "pets",
            "pattern" : [ "Can animals carry the virus that causes disease on their skin or fur", "Do pets transmit virus", " Should I avoid contact with pets or other animals if I am sick with virus"],
            "responses" : ["Based on current evidence, human to human transmission remains the main driver.It is still too early to say whether pets  could be the intermediate host in the transmission of the COVID-19.You should restrict contact with pets and other animals while you are sick with COVID-19, just like you would around other people. Although there have not been reports of pets becoming sick with COVID-19, it is still recommended that people sick with COVID-19 limit contact with animals until more information is known about the new coronavirus. .At this time, there is no evidence that the virus that causes COVID-19 can spread to people from the skin or fur of pets."],
            "responses_kn": ["ಪ್ರಸ್ತುತ ಪುರಾವೆಗಳ ಆಧಾರದ ಮೇಲೆ, ಮಾನವನಿಂದ ಮಾನವ ಪ್ರಸರಣವು ಮುಖ್ಯ ಚಾಲಕನಾಗಿ ಉಳಿದಿದೆ. COVID19 ರ ಪ್ರಸರಣದಲ್ಲಿ ಸಾಕುಪ್ರಾಣಿಗಳು ಮಧ್ಯಂತರ ಹೋಸ್ಟ್ ಆಗಿರಬಹುದೇ ಎಂದು ಹೇಳಲು ಇನ್ನೂ ಮುಂಚೆಯೇ ಇದೆ. ನೀವು ಅನಾರೋಗ್ಯದಿಂದಿರುವಾಗ ಸಾಕುಪ್ರಾಣಿಗಳು ಮತ್ತು ಇತರ ಪ್ರಾಣಿಗಳ ಸಂಪರ್ಕವನ್ನು ನೀವು ನಿರ್ಬಂಧಿಸಬೇಕು COVID-19 ನೊಂದಿಗೆ, ನೀವು ಇತರ ಜನರ ಸುತ್ತಲೂ ಇರುವಂತೆಯೇ. COVID-19 ನೊಂದಿಗೆ ಸಾಕುಪ್ರಾಣಿಗಳು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗುತ್ತಿರುವ ಬಗ್ಗೆ ವರದಿಗಳು ಬಂದಿಲ್ಲವಾದರೂ, COVID-19 ಯಿಂದ ಬಳಲುತ್ತಿರುವ ಜನರು ಹೊಸ ಕರೋನವೈರಸ್ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಮಾಹಿತಿ ತಿಳಿಯುವವರೆಗೆ ಪ್ರಾಣಿಗಳ ಸಂಪರ್ಕವನ್ನು ಮಿತಿಗೊಳಿಸಬೇಕೆಂದು ಇನ್ನೂ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ. ಈ ಸಮಯದಲ್ಲಿ, COVID-19 ಗೆ ಕಾರಣವಾಗುವ ವೈರಸ್ ಸಾಕುಪ್ರಾಣಿಗಳ ಚರ್ಮ ಅಥವಾ ತುಪ್ಪಳದಿಂದ ಜನರಿಗೆ ಹರಡುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಯಾವುದೇ ಪುರಾವೆಗಳಿಲ್ಲ."],
            "responses_ta": ["தற்போதைய ஆதாரங்களின் அடிப்படையில், மனிதனுக்கு மனித பரிமாற்றம் முக்கிய இயக்கி உள்ளது. COVID19 இன் பரவலில் செல்லப்பிராணிகளை இடைநிலை ஹோஸ்டாக இருக்க முடியுமா என்று சொல்வது இன்னும் விரைவாக உள்ளது. நீங்கள் நோய்வாய்ப்பட்டிருக்கும்போது செல்லப்பிராணிகள் மற்றும் பிற விலங்குகளுடனான தொடர்பை நீங்கள் கட்டுப்படுத்த வேண்டும் COVID-19 உடன், நீங்கள் மற்றவர்களைச் சுற்றி இருப்பதைப் போல. COVID-19 உடன் செல்லப்பிராணிகள் நோய்வாய்ப்பட்டதாக தகவல்கள் வரவில்லை என்றாலும், புதிய கொரோனா வைரஸைப் பற்றி கூடுதல் தகவல்கள் அறியப்படும் வரை COVID-19 நோயால் பாதிக்கப்பட்டவர்கள் விலங்குகளுடன் தொடர்பைக் கட்டுப்படுத்துவது இன்னும் பரிந்துரைக்கப்படுகிறது. இந்த நேரத்தில், COVID-19 ஐ ஏற்படுத்தும் வைரஸ் செல்லப்பிராணிகளின் தோல் அல்லது ரோமங்களிலிருந்து மக்களுக்கு பரவுகிறது என்பதற்கு எந்த ஆதாரமும் இல்லை."],
            "responses_te": ["ప్రస్తుత సాక్ష్యాల ఆధారంగా, మానవునికి మానవ ప్రసారం ప్రధాన డ్రైవర్‌గా మిగిలిపోయింది. COVID19 ప్రసారంలో పెంపుడు జంతువులు ఇంటర్మీడియట్ హోస్ట్‌గా ఉండవచ్చో చెప్పడం ఇంకా చాలా తొందరగా ఉంది. మీరు అనారోగ్యంతో ఉన్నప్పుడు పెంపుడు జంతువులు మరియు ఇతర జంతువులతో సంబంధాన్ని పరిమితం చేయాలి. COVID-19 తో, మీరు ఇతర వ్యక్తుల చుట్టూ ఉన్నట్లే. COVID-19 తో పెంపుడు జంతువులు అనారోగ్యానికి గురైనట్లు నివేదికలు లేనప్పటికీ, కొత్త కరోనావైరస్ గురించి మరింత సమాచారం తెలిసే వరకు COVID-19 తో బాధపడుతున్న వ్యక్తులు జంతువులతో సంబంధాన్ని పరిమితం చేయాలని ఇప్పటికీ సిఫార్సు చేయబడింది. ఈ సమయంలో, COVID-19 కి కారణమయ్యే వైరస్ పెంపుడు జంతువుల చర్మం లేదా బొచ్చు నుండి ప్రజలకు వ్యాపిస్తుందని ఎటువంటి ఆధారాలు లేవు."],
            "responses_ml": ["നിലവിലെ തെളിവുകളുടെ അടിസ്ഥാനത്തിൽ, മനുഷ്യനിൽ നിന്ന് മനുഷ്യരിലേക്ക് പകരുന്നതാണ് പ്രധാന ഡ്രൈവർ. COVID19 ന്റെ പ്രക്ഷേപണത്തിൽ വളർത്തുമൃഗങ്ങൾ ഇന്റർമീഡിയറ്റ് ഹോസ്റ്റായിരിക്കുമോ എന്ന് പറയാൻ ഇപ്പോഴും നേരത്തെയാണ്. നിങ്ങൾ രോഗിയായിരിക്കുമ്പോൾ വളർത്തുമൃഗങ്ങളുമായും മറ്റ് മൃഗങ്ങളുമായും സമ്പർക്കം നിയന്ത്രിക്കണം. COVID-19 ഉപയോഗിച്ച്, നിങ്ങൾ മറ്റ് ആളുകളെ പോലെ തന്നെ. COVID-19 ഉപയോഗിച്ച് വളർത്തുമൃഗങ്ങൾ രോഗബാധിതരാണെന്ന് റിപ്പോർട്ടുകൾ വന്നിട്ടില്ലെങ്കിലും, പുതിയ കൊറോണ വൈറസിനെക്കുറിച്ച് കൂടുതൽ വിവരങ്ങൾ അറിയുന്നതുവരെ COVID-19 രോഗികളായ ആളുകൾ മൃഗങ്ങളുമായുള്ള സമ്പർക്കം പരിമിതപ്പെടുത്തണമെന്ന് ഇപ്പോഴും ശുപാർശ ചെയ്യുന്നു. ഈ സമയത്ത്, COVID-19 ന് കാരണമാകുന്ന വൈറസ് വളർത്തുമൃഗങ്ങളുടെ തൊലിയിൽ നിന്നോ രോമങ്ങളിൽ നിന്നോ ആളുകൾക്ക് പടരുമെന്നതിന് തെളിവുകളൊന്നുമില്ല."],
            "responses_hi": ["वर्तमान साक्ष्यों के आधार पर, मानव संचरण के लिए मानव मुख्य चालक बना हुआ है। अभी भी यह कहना जल्दबाजी होगी कि क्या पालतू जानवर COVID-19 के प्रसारण में मध्यवर्ती मेजबान हो सकते हैं। आपको बीमार होने पर पालतू जानवरों और अन्य जानवरों के साथ संपर्क को प्रतिबंधित करना चाहिए। COVID-19 के साथ, जैसे आप अन्य लोगों के आसपास होंगे। हालाँकि COVID-19 के साथ पालतू जानवरों के बीमार होने की खबरें नहीं आई हैं, फिर भी यह सिफारिश की जाती है कि COVID-19 से बीमार लोग जानवरों के साथ संपर्क करें, जब तक कि नए कोरोनोवायरस के बारे में अधिक जानकारी न हो। .इस समय, ऐसा कोई सबूत नहीं है कि सीओवीआईडी ​​-19 का कारण बनने वाला वायरस पालतू जानवरों की त्वचा या फर से लोगों में फैल सकता है।"],
            "context_set" : ""
        },
        {
            "tag" : "air",
            "pattern" : [" Is virus airborne", "Can virus spread through air", "Is the virus spread by air"],
            "responses" : ["The virus that causes COVID-19 is mainly transmitted through droplets generated when an infected person coughs, sneezes, or speaks. These droplets are too heavy to hang in the air. They quickly fall on floors or surfaces. You can be infected by breathing in the virus if you are within 1 metre of a person who has COVID-19, or by touching a contaminated surface and then touching your eyes, nose or mouth before washing your hands."],
            "responses_kn": ["COVID-19 ಗೆ ಕಾರಣವಾಗುವ ವೈರಸ್ ಮುಖ್ಯವಾಗಿ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ಕೆಮ್ಮಿದಾಗ, ಸೀನುವಾಗ ಅಥವಾ ಮಾತನಾಡುವಾಗ ಉತ್ಪತ್ತಿಯಾಗುವ ಹನಿಗಳ ಮೂಲಕ ಹರಡುತ್ತದೆ. ಈ ಹನಿಗಳು ಗಾಳಿಯಲ್ಲಿ ಸ್ಥಗಿತಗೊಳ್ಳಲು ತುಂಬಾ ಭಾರವಾಗಿರುತ್ತದೆ. ಅವು ಬೇಗನೆ ಮಹಡಿಗಳು ಅಥವಾ ಮೇಲ್ಮೈಗಳ ಮೇಲೆ ಬೀಳುತ್ತವೆ. ನೀವು COVID-19 ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯ 1 ಮೀಟರ್ ಒಳಗೆ ಇದ್ದರೆ ಅಥವಾ ಕಲುಷಿತ ಮೇಲ್ಮೈಯನ್ನು ಸ್ಪರ್ಶಿಸಿ ನಂತರ ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯುವ ಮೊದಲು ನಿಮ್ಮ ಕಣ್ಣು, ಮೂಗು ಅಥವಾ ಬಾಯಿಯನ್ನು ಸ್ಪರ್ಶಿಸುವ ಮೂಲಕ ನೀವು ವೈರಸ್ ಉಸಿರಾಡುವ ಮೂಲಕ ಸೋಂಕಿಗೆ ಒಳಗಾಗಬಹುದು."],
            "responses_ta": ["COVID-19 ஐ ஏற்படுத்தும் வைரஸ் முக்கியமாக பாதிக்கப்பட்ட நபர் இருமும்போது, ​​தும்மும்போது அல்லது பேசும்போது உருவாகும் நீர்த்துளிகள் மூலம் பரவுகிறது. இந்த நீர்த்துளிகள் காற்றில் தொங்க முடியாத அளவுக்கு கனமானவை. அவை விரைவாக மாடிகள் அல்லது பரப்புகளில் விழுகின்றன. நீங்கள் COVID-19 உடைய ஒரு நபரின் 1 மீட்டருக்குள் இருந்தால், அல்லது அசுத்தமான மேற்பரப்பைத் தொட்டு, பின்னர் உங்கள் கைகளைக் கழுவுவதற்கு முன் உங்கள் கண்கள், மூக்கு அல்லது வாயைத் தொடுவதன் மூலம் வைரஸில் சுவாசிப்பதன் மூலம் நீங்கள் தொற்றுநோயைப் பெறலாம்."],
            "responses_te": ["COVID-19 కి కారణమయ్యే వైరస్ ప్రధానంగా సోకిన వ్యక్తి దగ్గు, తుమ్ము లేదా మాట్లాడేటప్పుడు ఉత్పన్నమయ్యే బిందువుల ద్వారా వ్యాపిస్తుంది. ఈ బిందువులు గాలిలో వేలాడదీయడానికి చాలా బరువుగా ఉంటాయి. అవి త్వరగా అంతస్తులు లేదా ఉపరితలాలపై పడతాయి. మీరు COVID-19 ఉన్న వ్యక్తికి 1 మీటర్ లోపు ఉంటే, లేదా కలుషితమైన ఉపరితలాన్ని తాకి, ఆపై మీ చేతులు కడుక్కోవడానికి ముందు మీ కళ్ళు, ముక్కు లేదా నోటిని తాకడం ద్వారా మీరు వైరస్ పీల్చుకోవడం ద్వారా సంక్రమించవచ్చు."],
            "responses_ml": ["COVID-19 ന് കാരണമാകുന്ന വൈറസ് പ്രധാനമായും പകരുന്നത് രോഗബാധിതനായ ഒരാൾ ചുമ, തുമ്മൽ അല്ലെങ്കിൽ സംസാരിക്കുമ്പോൾ ഉണ്ടാകുന്ന തുള്ളികളിലൂടെയാണ്. ഈ തുള്ളികൾ വായുവിൽ തൂങ്ങാൻ കഴിയാത്തത്ര ഭാരമുള്ളവയാണ്. അവ വേഗത്തിൽ നിലകളിലോ ഉപരിതലങ്ങളിലോ വീഴുന്നു. നിങ്ങൾ COVID-19 ഉള്ള ഒരു വ്യക്തിയുടെ 1 മീറ്ററിനുള്ളിലാണെങ്കിൽ, അല്ലെങ്കിൽ മലിനമായ ഒരു ഉപരിതലത്തിൽ സ്പർശിച്ച് കൈ കഴുകുന്നതിന് മുമ്പ് നിങ്ങളുടെ കണ്ണുകളിലോ മൂക്കിലോ വായിലോ സ്പർശിക്കുന്നതിലൂടെയോ നിങ്ങൾക്ക് വൈറസ് ബാധിക്കാം."],
            "responses_hi": ["COVID-19 का कारण बनने वाला वायरस मुख्य रूप से एक संक्रमित व्यक्ति के खांसने, छींकने या बोलने पर उत्पन्न बूंदों के माध्यम से फैलता है। ये बूंदें हवा में लटकने के लिए बहुत भारी हैं। वे जल्दी से फर्श या सतहों पर गिर जाते हैं। यदि आप COVID-19 वाले व्यक्ति के 1 मीटर के भीतर, या दूषित सतह को छूकर और फिर अपने हाथ धोने से पहले अपनी आँखों, नाक या मुंह को छूते हैं, तो आप वायरस से सांस लेने से संक्रमित हो सकते हैं।"],
            "context_set" : ""
        },
        {
            "tag" : "surface",
            "pattern" : ["How long does the disease last on the surface", " How many hours virus lives on surface", "How long does the coronavirus survive on smooth surfaces and materials, can I get infected like this", "what is the duration of virus resting on a surface", "How long will it take to remove infection from a surface", "How much time for me to get not infected by surface touched by others"],
            "responses" : ["It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses may persist on surfaces for a few hours or up to several days. Anyone who ingests virus droplets through the hands in the mouth, nose or eyes can become infected with the virus. It is important to wash hands regularly and thoroughly after contact with surfaces that are touched by many people. By disinfecting a surface, the virus particles are removed. On absorbent material (such as cardboard, paper, textiles…) the virus cannot survive well. The virus is very sensitive to dehydration, heat and sunlight."],
            "responses_kn": ["COVID-19 ಗೆ ಕಾರಣವಾಗುವ ವೈರಸ್ ಮೇಲ್ಮೈಗಳಲ್ಲಿ ಎಷ್ಟು ಕಾಲ ಬದುಕುಳಿಯುತ್ತದೆ ಎಂಬುದು ಖಚಿತವಾಗಿಲ್ಲ, ಆದರೆ ಇದು ಇತರ ಪರಿಧಮನಿಯಂತೆ ವರ್ತಿಸುತ್ತದೆ. ಕರೋನವೈರಸ್ಗಳು ಕೆಲವು ಗಂಟೆಗಳವರೆಗೆ ಅಥವಾ ಹಲವಾರು ದಿನಗಳವರೆಗೆ ಮೇಲ್ಮೈಗಳಲ್ಲಿ ಮುಂದುವರಿಯಬಹುದು ಎಂದು ಅಧ್ಯಯನಗಳು ಸೂಚಿಸುತ್ತವೆ. ಬಾಯಿ, ಮೂಗು ಅಥವಾ ಕಣ್ಣುಗಳಲ್ಲಿನ ಕೈಗಳ ಮೂಲಕ ವೈರಸ್ ಹನಿಗಳನ್ನು ಸೇವಿಸುವ ಯಾರಾದರೂ ವೈರಸ್ ಸೋಂಕಿಗೆ ಒಳಗಾಗಬಹುದು. ಅನೇಕ ಜನರು ಸ್ಪರ್ಶಿಸಿದ ಮೇಲ್ಮೈಗಳ ಸಂಪರ್ಕದ ನಂತರ ನಿಯಮಿತವಾಗಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಕೈಗಳನ್ನು ತೊಳೆಯುವುದು ಬಹಳ ಮುಖ್ಯ. ಮೇಲ್ಮೈಯನ್ನು ಸೋಂಕುರಹಿತಗೊಳಿಸುವ ಮೂಲಕ, ವೈರಸ್ ಕಣಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ. ಹೀರಿಕೊಳ್ಳುವ ವಸ್ತುಗಳ ಮೇಲೆ (ರಟ್ಟಿನ, ಕಾಗದ, ಜವಳಿ…) ವೈರಸ್ ಚೆನ್ನಾಗಿ ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಿರ್ಜಲೀಕರಣ, ಶಾಖ ಮತ್ತು ಸೂರ್ಯನ ಬೆಳಕಿಗೆ ಈ ವೈರಸ್ ಬಹಳ ಸೂಕ್ಷ್ಮವಾಗಿರುತ್ತದೆ."],
            "responses_ta": ["COVID-19 ஐ ஏற்படுத்தும் வைரஸ் மேற்பரப்பில் எவ்வளவு காலம் உயிர்வாழ்கிறது என்பது உறுதியாகத் தெரியவில்லை, ஆனால் இது மற்ற கொரோனா வைரஸ்களைப் போலவே செயல்படுவதாகத் தெரிகிறது. கொரோனா வைரஸ்கள் சில மணிநேரங்கள் அல்லது பல நாட்கள் வரை மேற்பரப்பில் நீடிக்கக்கூடும் என்று ஆய்வுகள் தெரிவிக்கின்றன. வாய், மூக்கு அல்லது கண்களில் உள்ள கைகள் வழியாக வைரஸ் துளிகளை உட்கொள்ளும் எவரும் வைரஸால் பாதிக்கப்படலாம். பல நபர்களால் தொட்ட மேற்பரப்புகளுடன் தொடர்பு கொண்ட பிறகு தவறாமல் மற்றும் முழுமையாக கைகளை கழுவுவது முக்கியம். ஒரு மேற்பரப்பை கிருமி நீக்கம் செய்வதன் மூலம், வைரஸ் துகள்கள் அகற்றப்படுகின்றன. உறிஞ்சக்கூடிய பொருட்களில் (அட்டை, காகிதம், ஜவுளி போன்றவை) வைரஸ் நன்றாக வாழ முடியாது. இந்த வைரஸ் நீரிழப்பு, வெப்பம் மற்றும் சூரிய ஒளிக்கு மிகவும் உணர்திறன் கொண்டது."],
            "responses_te": ["COVID-19 కి కారణమయ్యే వైరస్ ఉపరితలాలపై ఎంతకాలం జీవించిందో ఖచ్చితంగా తెలియదు, కాని ఇది ఇతర కరోనావైరస్ల వలె ప్రవర్తిస్తుంది. కొరోనావైరస్లు కొన్ని గంటలు లేదా చాలా రోజుల వరకు ఉపరితలాలపై కొనసాగుతాయని అధ్యయనాలు సూచిస్తున్నాయి. నోటి, ముక్కు లేదా కళ్ళలోని చేతుల ద్వారా వైరస్ బిందువులను తీసుకునే ఎవరైనా వైరస్ బారిన పడవచ్చు. చాలా మంది ప్రజలు తాకిన ఉపరితలాలతో పరిచయం తరువాత క్రమం తప్పకుండా చేతులు కడుక్కోవడం చాలా ముఖ్యం. ఉపరితలం క్రిమిసంహారక చేయడం ద్వారా, వైరస్ కణాలు తొలగించబడతాయి. శోషక పదార్థాలపై (కార్డ్‌బోర్డ్, కాగితం, వస్త్రాలు…) వైరస్ బాగా జీవించదు. వైరస్ నిర్జలీకరణం, వేడి మరియు సూర్యరశ్మికి చాలా సున్నితంగా ఉంటుంది."],
            "responses_ml": ["COVID-19 ന് കാരണമാകുന്ന വൈറസ് ഉപരിതലത്തിൽ എത്രത്തോളം നിലനിൽക്കുമെന്ന് ഉറപ്പില്ല, പക്ഷേ ഇത് മറ്റ് കൊറോണ വൈറസുകളെപ്പോലെ പെരുമാറുന്നതായി തോന്നുന്നു. കൊറോണ വൈറസുകൾ കുറച്ച് മണിക്കൂറുകളോ നിരവധി ദിവസങ്ങളോ വരെ ഉപരിതലത്തിൽ നിലനിൽക്കുമെന്ന് പഠനങ്ങൾ സൂചിപ്പിക്കുന്നു. വായയിലോ മൂക്കിലോ കണ്ണിലോ കൈകളിലൂടെ വൈറസ് തുള്ളികൾ കഴിക്കുന്ന ആർക്കും വൈറസ് ബാധിക്കാം. നിരവധി ആളുകൾ സ്പർശിക്കുന്ന പ്രതലങ്ങളുമായി സമ്പർക്കം പുലർത്തിയ ശേഷം പതിവായി നന്നായി കഴുകേണ്ടത് പ്രധാനമാണ്. ഒരു ഉപരിതലത്തിൽ അണുവിമുക്തമാക്കുന്നതിലൂടെ, വൈറസ് കണങ്ങളെ നീക്കംചെയ്യുന്നു. ആഗിരണം ചെയ്യാവുന്ന വസ്തുക്കളിൽ (കാർഡ്ബോർഡ്, പേപ്പർ, തുണിത്തരങ്ങൾ…) വൈറസിന് നന്നായി നിലനിൽക്കാനാവില്ല. നിർജ്ജലീകരണം, ചൂട്, സൂര്യപ്രകാശം എന്നിവയ്ക്ക് വൈറസ് വളരെ സെൻസിറ്റീവ് ആണ്."],
            "responses_hi": ["यह निश्चित नहीं है कि सीओवीआईडी ​​-19 का कारण बनने वाला वायरस कब तक सतहों पर जीवित रहता है, लेकिन यह अन्य कोरोनरिरस की तरह व्यवहार करता है। अध्ययनों से पता चलता है कि कोरोनवीरस कुछ घंटों तक या कई दिनों तक सतहों पर बने रह सकते हैं। जो भी व्यक्ति वायरस की बूंदों को मुंह, हाथों या नाक के माध्यम से मुंह में डालता है, वह वायरस से संक्रमित हो सकता है। कई लोगों द्वारा छुआ गई सतहों के संपर्क के बाद नियमित और अच्छी तरह से हाथ धोना महत्वपूर्ण है। एक सतह कीटाणुरहित करके, वायरस के कण हटा दिए जाते हैं। शोषक सामग्री (जैसे कार्डबोर्ड, कागज, वस्त्र ...) पर वायरस अच्छी तरह से जीवित नहीं रह सकता है। वायरस निर्जलीकरण, गर्मी और धूप के प्रति बहुत संवेदनशील है।"],
            "context_set" : ""
        },
        {
            "tag" : "spread",
            "pattern" : ["How does virus spread", "means of virus spread", "how do people get infected by virus", "How may I get virus","How is the virus spreading so quickly"],
            "responses" : ["People can catch COVID-19 from others who have the virus. The disease spreads primarily from person to person through small droplets from the nose or mouth, which are expelled when a person with COVID-19 coughs, sneezes, or speaks. These droplets are relatively heavy, do not travel far and quickly sink to the ground. People can catch COVID-19 if they breathe in these droplets from a person infected with the virus. This is why it is important to stay at least 1 metre (3 feet) away from others. These droplets can land on objects and surfaces around the person such as tables, doorknobs and handrails. People can become infected by touching these objects or surfaces, then touching their eyes, nose or mouth. This is why it is important to wash your hands regularly with soap and water or clean with alcohol-based hand rub."],
            "responses_kn": ["ಜನರು ವೈರಸ್ ಹೊಂದಿರುವ ಇತರರಿಂದ COVID-19 ಅನ್ನು ಹಿಡಿಯಬಹುದು. ಈ ರೋಗವು ಮುಖ್ಯವಾಗಿ ವ್ಯಕ್ತಿಯಿಂದ ವ್ಯಕ್ತಿಗೆ ಮೂಗು ಅಥವಾ ಬಾಯಿಯಿಂದ ಸಣ್ಣ ಹನಿಗಳ ಮೂಲಕ ಹರಡುತ್ತದೆ, COVID-19 ಕೆಮ್ಮು, ಸೀನುವಾಗ ಅಥವಾ ಮಾತನಾಡುವಾಗ ಹೊರಹಾಕಲ್ಪಡುತ್ತದೆ. ಈ ಹನಿಗಳು ತುಲನಾತ್ಮಕವಾಗಿ ಭಾರವಾಗಿರುತ್ತದೆ, ಹೆಚ್ಚು ದೂರ ಪ್ರಯಾಣಿಸಬೇಡಿ ಮತ್ತು ಬೇಗನೆ ನೆಲಕ್ಕೆ ಮುಳುಗುತ್ತವೆ. ವೈರಸ್ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯಿಂದ ಜನರು ಈ ಹನಿಗಳಲ್ಲಿ ಉಸಿರಾಡಿದರೆ ಜನರು COVID-19 ಅನ್ನು ಹಿಡಿಯಬಹುದು. ಇದಕ್ಕಾಗಿಯೇ ಇತರರಿಂದ ಕನಿಷ್ಠ 1 ಮೀಟರ್ (3 ಅಡಿ) ದೂರವಿರುವುದು ಮುಖ್ಯವಾಗಿದೆ. ಈ ಹನಿಗಳು ವ್ಯಕ್ತಿಯ ಸುತ್ತಲಿನ ವಸ್ತುಗಳು ಮತ್ತು ಮೇಲ್ಮೈಗಳಾದ ಟೇಬಲ್‌ಗಳು, ಡೋರ್ಕ್‌ನೋಬ್‌ಗಳು ಮತ್ತು ಹ್ಯಾಂಡ್ರೈಲ್‌ಗಳ ಮೇಲೆ ಇಳಿಯಬಹುದು. ಜನರು ಈ ವಸ್ತುಗಳು ಅಥವಾ ಮೇಲ್ಮೈಗಳನ್ನು ಸ್ಪರ್ಶಿಸಿ, ನಂತರ ಅವರ ಕಣ್ಣು, ಮೂಗು ಅಥವಾ ಬಾಯಿಯನ್ನು ಸ್ಪರ್ಶಿಸುವ ಮೂಲಕ ಸೋಂಕಿಗೆ ಒಳಗಾಗಬಹುದು. ಅದಕ್ಕಾಗಿಯೇ ನಿಮ್ಮ ಕೈಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ಸೋಪ್ ಮತ್ತು ನೀರಿನಿಂದ ತೊಳೆಯುವುದು ಅಥವಾ ಆಲ್ಕೋಹಾಲ್ ಆಧಾರಿತ ಹ್ಯಾಂಡ್ ರಬ್‌ನಿಂದ ಸ್ವಚ್ clean ಗೊಳಿಸುವುದು ಮುಖ್ಯವಾಗಿದೆ."],
            "responses_ta": ["வைரஸ் உள்ள மற்றவர்களிடமிருந்து மக்கள் COVID-19 ஐப் பிடிக்கலாம். இந்த நோய் முதன்மையாக ஒருவரிடமிருந்து நபருக்கு மூக்கு அல்லது வாயிலிருந்து சிறிய துளிகளால் பரவுகிறது, இது COVID-19 இருமல், தும்மும்போது அல்லது பேசும்போது வெளியேற்றப்படும். இந்த நீர்த்துளிகள் ஒப்பீட்டளவில் கனமானவை, வெகுதூரம் பயணித்து விரைவாக தரையில் மூழ்காது. வைரஸால் பாதிக்கப்பட்ட ஒருவரிடமிருந்து இந்த துளிகளில் சுவாசித்தால் மக்கள் COVID-19 ஐப் பிடிக்கலாம். இதனால்தான் மற்றவர்களிடமிருந்து குறைந்தபட்சம் 1 மீட்டர் (3 அடி) தொலைவில் இருப்பது முக்கியம். இந்த நீர்த்துளிகள் அட்டவணைகள், கதவுகள் மற்றும் ஹேண்ட்ரெயில்கள் போன்ற நபரைச் சுற்றியுள்ள பொருள்கள் மற்றும் பரப்புகளில் தரையிறங்கலாம். இந்த பொருள்கள் அல்லது மேற்பரப்புகளைத் தொட்டு, பின்னர் அவர்களின் கண்கள், மூக்கு அல்லது வாயைத் தொடுவதன் மூலம் மக்கள் தொற்றுநோயாக மாறலாம். இதனால்தான் உங்கள் கைகளை சோப்பு மற்றும் தண்ணீரில் தவறாமல் கழுவுவது அல்லது ஆல்கஹால் சார்ந்த கை துடைப்பால் சுத்தம் செய்வது முக்கியம்."],
            "responses_te": ["ప్రజలు వైరస్ ఉన్న ఇతరుల నుండి COVID-19 ను పట్టుకోవచ్చు. ఈ వ్యాధి ప్రధానంగా వ్యక్తి నుండి వ్యక్తికి ముక్కు లేదా నోటి నుండి చిన్న బిందువుల ద్వారా వ్యాపిస్తుంది, ఇవి COVID-19 దగ్గు, తుమ్ము లేదా మాట్లాడేటప్పుడు బహిష్కరించబడతాయి. ఈ బిందువులు సాపేక్షంగా భారీగా ఉంటాయి, ఎక్కువ దూరం ప్రయాణించవు మరియు త్వరగా భూమిలో మునిగిపోతాయి. వైరస్ సోకిన వ్యక్తి నుండి ఈ బిందువులను పీల్చుకుంటే ప్రజలు COVID-19 ను పట్టుకోవచ్చు. అందుకే ఇతరులకు కనీసం 1 మీటర్ (3 అడుగులు) దూరంగా ఉండటం ముఖ్యం. ఈ బిందువులు పట్టికలు, డోర్క్‌నోబ్‌లు మరియు హ్యాండ్‌రైల్స్ వంటి వ్యక్తి చుట్టూ ఉన్న వస్తువులు మరియు ఉపరితలాలపైకి వస్తాయి. ఈ వస్తువులు లేదా ఉపరితలాలను తాకడం, తరువాత వారి కళ్ళు, ముక్కు లేదా నోటిని తాకడం ద్వారా ప్రజలు వ్యాధి బారిన పడతారు. అందువల్ల మీ చేతులను సబ్బు మరియు నీటితో క్రమం తప్పకుండా కడగడం లేదా ఆల్కహాల్ బేస్డ్ హ్యాండ్ రబ్ తో శుభ్రం చేయడం చాలా ముఖ్యం."],
            "responses_ml": ["വൈറസ് ബാധിച്ച മറ്റുള്ളവരിൽ നിന്ന് ആളുകൾക്ക് COVID-19 പിടിക്കാൻ കഴിയും. മൂക്കിൽ നിന്നോ വായിൽ നിന്നോ ഉള്ള ചെറിയ തുള്ളികളിലൂടെ ഈ രോഗം പ്രാഥമികമായി വ്യക്തിയിൽ നിന്ന് മറ്റൊരാളിലേക്ക് പടരുന്നു, COVID-19 ചുമ, തുമ്മൽ അല്ലെങ്കിൽ സംസാരിക്കുമ്പോൾ ഒരാൾ പുറത്താക്കപ്പെടുന്നു. ഈ തുള്ളികൾ താരതമ്യേന ഭാരമുള്ളവയാണ്, അധികം ദൂരം സഞ്ചരിക്കരുത്, വേഗത്തിൽ നിലത്തു വീഴുന്നു. വൈറസ് ബാധിച്ച ഒരാളിൽ നിന്ന് ആളുകൾക്ക് ഈ തുള്ളികളിൽ ശ്വസിച്ചാൽ ആളുകൾക്ക് COVID-19 പിടിക്കാം. അതുകൊണ്ടാണ് മറ്റുള്ളവരിൽ നിന്ന് കുറഞ്ഞത് 1 മീറ്റർ (3 അടി) അകലെ നിൽക്കേണ്ടത് പ്രധാനമാണ്. ഈ തുള്ളികൾ‌ വ്യക്തികൾ‌ക്ക് ചുറ്റുമുള്ള പട്ടികകൾ‌, ഡോർ‌ക്നോബുകൾ‌, ഹാൻ‌ട്രെയ്‌ലുകൾ‌ എന്നിവയിലേക്ക്‌ ഇറങ്ങാൻ‌ കഴിയും. ഈ വസ്തുക്കളെയോ ഉപരിതലത്തെയോ സ്പർശിച്ചുകൊണ്ട് കണ്ണുകൾ, മൂക്ക് അല്ലെങ്കിൽ വായിൽ സ്പർശിക്കുന്നതിലൂടെ ആളുകൾക്ക് രോഗം വരാം. സോപ്പും വെള്ളവും ഉപയോഗിച്ച് നിങ്ങളുടെ കൈകൾ പതിവായി കഴുകുകയോ മദ്യം അടിസ്ഥാനമാക്കിയുള്ള കൈകൊണ്ട് വൃത്തിയാക്കുകയോ ചെയ്യേണ്ടത് പ്രധാനമാണ്."],
            "responses_hi": ["लोग वायरस वाले अन्य लोगों से COVID -19 पकड़ सकते हैं। यह बीमारी मुख्य रूप से नाक या मुंह से छोटी बूंदों के माध्यम से एक व्यक्ति से दूसरे व्यक्ति में फैलती है, जिसे तब बाहर निकाल दिया जाता है जब कोई व्यक्ति COVID-19 खांसी, छींक या बोलता है। ये बूंदें अपेक्षाकृत भारी होती हैं, दूर तक नहीं जाती हैं और जल्दी से जमीन पर डूब जाती हैं। वायरस से संक्रमित व्यक्ति से इन बूंदों में सांस लेने पर लोग COVID -19 को पकड़ सकते हैं। यही कारण है कि दूसरों से कम से कम 1 मीटर (3 फीट) दूर रहना जरूरी है। ये बूंदें व्यक्ति के चारों ओर की वस्तुओं और सतहों पर जैसे टेबल, डॉर्कनबॉब और हैंड्रिल पर उतर सकती हैं। लोग इन वस्तुओं या सतहों को छूकर संक्रमित हो सकते हैं, फिर उनकी आंखों, नाक या मुंह को छू सकते हैं। यही कारण है कि अपने हाथों को साबुन और पानी से नियमित रूप से धोना या अल्कोहल-आधारित हाथ रगड़ना महत्वपूर्ण है।"],
            "context_set" : ""
        },
        {
            "tag" : "myself",
            "pattern" : ["How likely am I to catch virus", " What are the chances of me catching the virus", "will I get virus", "what is the probability that i have virus"],
            "responses" : ["The risk depends on where you  are - and more specifically, whether there is a COVID-19 outbreak unfolding there. So to stay safe STAY HOME."],
            "responses_kn": ["ಅಪಾಯವು ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ - ಮತ್ತು ಹೆಚ್ಚು ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, COVID-19 ಏಕಾಏಕಿ ಅಲ್ಲಿ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆಯೇ ಎಂಬುದು. ಆದ್ದರಿಂದ ಸುರಕ್ಷಿತವಾಗಿರಲು ಮನೆಯಲ್ಲೇ ಇರಿ."],
            "responses_ta": ["ஆபத்து நீங்கள் இருக்கும் இடத்தைப் பொறுத்தது - மேலும் குறிப்பாக, அங்கு ஒரு COVID-19 வெடிப்பு இருக்கிறதா என்பது. எனவே பாதுகாப்பாக இருக்க வீட்டில் இருங்கள்."],
            "responses_te": ["ప్రమాదం మీరు ఎక్కడ ఉన్నారనే దానిపై ఆధారపడి ఉంటుంది - మరియు మరింత ప్రత్యేకంగా, అక్కడ ఒక COVID-19 వ్యాప్తి ఉందా. కాబట్టి సురక్షితంగా ఉండటానికి ఇంటి వద్ద ఉండండి."],
            "responses_ml": ["അപകടസാധ്യത നിങ്ങൾ എവിടെയാണെന്നതിനെ ആശ്രയിച്ചിരിക്കുന്നു - കൂടുതൽ വ്യക്തമായി പറഞ്ഞാൽ, അവിടെ ഒരു COVID-19 പൊട്ടിത്തെറി ഉണ്ടോ എന്ന്. അതിനാൽ സുരക്ഷിതമായി തുടരാൻ വീട്ടിൽ തുടരുക."],
            "responses_hi": ["जोखिम इस बात पर निर्भर करता है कि आप कहां हैं - और अधिक विशेष रूप से, चाहे वहां कोई COVID-19 का प्रकोप हो। तो सुरक्षित घर रहने के लिए।"],
            "context_set" : ""
        }
    ]
}