{
    "intents":[
        {
            "tag" : "greeting",
            "pattern" : ["Hi","Hello","How are you","Is anyone there","Knock knock","Whats up", "Hey bro"],
            "responses" : ["Hello! How can I help you?","Good to see you! How can I help you?","Hey There! How can I help you?"],
            "responses_kn": ["ನಮಸ್ಕಾರ! ನಾನು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಲಿ?"],
            "responses_ta": ["வணக்கம்! நான் உங்களுக்கு எவ்வாறு உதவ முடியும்?"],
            "responses_te": ["హలో ప్రపంచ! నేను మీకు ఎలా సహాయం చేయగలను?"],
            "responses_ml": ["ഹലോ! എനിക്ക് നിങ്ങളെ എങ്ങനെ സഹായിക്കാനാകും?"],
            "responses_hi": ["नमस्कार! मैं आपकी कैसे मदद कर सकता हूं?"],
            "context_set" : ""
        },
        {
            "tag" : "goodbye",
            "pattern" : ["Thanks!" ,"cya" ,"Bye" ,"See you later!" , "Have a good day"],
            "responses" : ["You're welcome! Stay Safe Stay Healthy!"],
            "responses_kn": ["ಸುರಕ್ಷಿತವಾಗಿರಿ ಆರೋಗ್ಯವಾಗಿರಿ!"],
            "responses_ta": ["பாதுகாப்பாக இருங்கள் ஆரோக்கியமாக இருங்கள்!"],
            "responses_te": ["సురక్షితంగా ఉండండి ఆరోగ్యంగా ఉండండి!"],
            "responses_ml": ["സുരക്ഷിതമായി തുടരുക ആരോഗ്യത്തോടെയിരിക്കുക!"],
            "responses_hi": ["सुरक्षित रहें स्वस्थ रहें!"],
            "context_set" : ""
        },
        {
            "tag" : "name",
            "pattern" : ["What is your name", "What should I call you", "whats your name", "Your name ", "Whats your sweet name bro"],
            "responses" : ["I'm Dr.ChatBot!", "You can call me Dr.Chatbot"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set" : ""
        },
        {
            "tag":"social_distancing",
            "pattern":["Why do I need to stay away from people who are coughing or sneezing","What is the reason for social distancing",
            "Why should I maintain 6 feet distance with people",
            "What happens if i dont maintain social distancing","How does the virus spread when someone sneezes or coughs",
            "why is social distancing importamt","what happens if i dont maintiain social distancing"," Main Disadvantage of not following Social Distancing","Demerit of not following social distancing",
            "what are the harmful effects if you stay near a person who coughs or sneezes","what are the harmful effects if you dont maintain social distancing"],
            "responses":["Social distancing is deliberately increasing the physical space between people to avoid spreading illness.  Staying at least 6 feet away from other people reduces the chances of catching COVID-19. When someone coughs or sneezes they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person coughing has the disease. Not maintaining social distancing might increase the risk of getting infected and thus increasing the spread so its essential to maintain distance"],
            "responses_kn": ["ಸಾಮಾಜಿಕ ದೂರವು ಅನಾರೋಗ್ಯವನ್ನು ಹರಡುವುದನ್ನು ತಪ್ಪಿಸಲು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಜನರ ನಡುವೆ ಭೌತಿಕ ಜಾಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ. ಇತರ ಜನರಿಂದ ಕನಿಷ್ಠ 6 ಅಡಿ ದೂರದಲ್ಲಿರುವುದು COVID-19 ಅನ್ನು ಹಿಡಿಯುವ ಸಾಧ್ಯತೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಯಾರಾದರೂ ಕೆಮ್ಮಿದಾಗ ಅಥವಾ ಸೀನುವಾಗ ಅವರು ಮೂಗು ಅಥವಾ ಬಾಯಿಯಿಂದ ಸಣ್ಣ ದ್ರವ ಹನಿಗಳನ್ನು ಸಿಂಪಡಿಸುತ್ತಾರೆ, ಅದು ವೈರಸ್ ಅನ್ನು ಹೊಂದಿರಬಹುದು. ನೀವು ತುಂಬಾ ಹತ್ತಿರದಲ್ಲಿದ್ದರೆ, ಕೆಮ್ಮುವ ವ್ಯಕ್ತಿಗೆ ಕಾಯಿಲೆ ಇದ್ದರೆ ನೀವು COVID-19 ವೈರಸ್ ಸೇರಿದಂತೆ ಹನಿಗಳಲ್ಲಿ ಉಸಿರಾಡಬಹುದು. ಸಾಮಾಜಿಕ ದೂರವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳದಿರುವುದು ಸೋಂಕಿಗೆ ಒಳಗಾಗುವ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಮತ್ತು ಇದರಿಂದಾಗಿ ಹರಡುವಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಆದ್ದರಿಂದ ದೂರವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ"],
            "responses_ta": ["சமூக பரவுதல் என்பது நோயைப் பரப்புவதைத் தவிர்ப்பதற்காக வேண்டுமென்றே மக்களிடையே உடல் இடத்தை அதிகரிக்கிறது. மற்றவர்களிடமிருந்து குறைந்தது 6 அடி தூரத்தில் இருப்பது COVID-19 ஐப் பிடிப்பதற்கான வாய்ப்புகளைக் குறைக்கிறது. யாராவது இருமல் அல்லது தும்மும்போது அவர்கள் மூக்கு அல்லது வாயிலிருந்து சிறிய திரவ துளிகளை தெளிக்கிறார்கள், அதில் வைரஸ் இருக்கலாம். நீங்கள் மிகவும் நெருக்கமாக இருந்தால், இருமல் உள்ளவருக்கு நோய் இருந்தால், COVID-19 வைரஸ் உள்ளிட்ட நீர்த்துளிகளில் சுவாசிக்கலாம். சமூக தூரத்தை பராமரிக்காதது தொற்றுநோய்க்கான அபாயத்தை அதிகரிக்கும், இதனால் பரவலை அதிகரிக்கும், எனவே தூரத்தை பராமரிக்க இது அவசியம்"],
            "responses_te": ["అనారోగ్యం వ్యాప్తి చెందకుండా ఉండటానికి సామాజిక దూరం ఉద్దేశపూర్వకంగా ప్రజల మధ్య భౌతిక స్థలాన్ని పెంచుతోంది. ఇతర వ్యక్తుల నుండి కనీసం 6 అడుగుల దూరంలో ఉండటం COVID-19 ను పట్టుకునే అవకాశాలను తగ్గిస్తుంది. ఎవరైనా దగ్గు లేదా తుమ్ము చేసినప్పుడు వారు ముక్కు లేదా నోటి నుండి చిన్న ద్రవ బిందువులను పిచికారీ చేస్తారు, ఇందులో వైరస్ ఉండవచ్చు. మీరు చాలా దగ్గరగా ఉంటే, దగ్గు వ్యక్తికి వ్యాధి ఉంటే మీరు COVID-19 వైరస్‌తో సహా బిందువులలో he పిరి పీల్చుకోవచ్చు. సామాజిక దూరాన్ని నిర్వహించకపోవడం వలన వ్యాధి బారిన పడే ప్రమాదం పెరుగుతుంది మరియు తద్వారా వ్యాప్తిని పెంచుతుంది కాబట్టి దూరాన్ని నిర్వహించడానికి ఇది అవసరం"],
            "responses_ml": ["അസുഖം പടരാതിരിക്കാൻ സാമൂഹിക അകലം മന between പൂർവ്വം ആളുകൾക്കിടയിലുള്ള ശാരീരിക ഇടം വർദ്ധിപ്പിക്കുകയാണ്. മറ്റ് ആളുകളിൽ നിന്ന് കുറഞ്ഞത് 6 അടി അകലെ നിൽക്കുന്നത് COVID-19 പിടിക്കാനുള്ള സാധ്യത കുറയ്ക്കുന്നു. ആരെങ്കിലും ചുമയോ തുമ്മുകയോ ചെയ്യുമ്പോൾ മൂക്കിൽ നിന്നോ വായിൽ നിന്നോ ചെറിയ ദ്രാവക തുള്ളികൾ തളിക്കുന്നു, അതിൽ വൈറസ് അടങ്ങിയിരിക്കാം. നിങ്ങൾ വളരെ അടുത്താണെങ്കിൽ, ചുമ ചെയ്യുന്ന വ്യക്തിക്ക് രോഗമുണ്ടെങ്കിൽ നിങ്ങൾക്ക് COVID-19 വൈറസ് ഉൾപ്പെടെയുള്ള തുള്ളികളിൽ ശ്വസിക്കാം. സാമൂഹിക അകലം പാലിക്കാത്തത് രോഗബാധിതരാകാനുള്ള സാധ്യത വർദ്ധിപ്പിക്കുകയും വ്യാപനം വർദ്ധിപ്പിക്കുകയും ചെയ്യുന്നതിനാൽ ദൂരം നിലനിർത്തേണ്ടത് അത്യാവശ്യമാണ്"],
            "responses_hi": ["बीमारी को फैलने से बचाने के लिए लोगों के बीच शारीरिक अंतर को जानबूझकर बढ़ा रहा है। अन्य लोगों से कम से कम 6 फीट दूर रहने पर COVID -19 को पकड़ने की संभावना कम हो जाती है। जब किसी को खांसी या छींक आती है तो वे अपनी नाक या मुंह से छोटी तरल बूंदें छिड़कते हैं जिनमें वायरस हो सकता है। यदि आप बहुत करीब हैं, तो आप खांसी में सांस ले सकते हैं, जिसमें सीओवीआईडी ​​-19 वायरस भी शामिल है यदि खांसी करने वाले व्यक्ति को यह बीमारी है। सामाजिक गड़बड़ी को बनाए नहीं रखने से संक्रमित होने का खतरा बढ़ सकता है और इस प्रकार दूरी को बनाए रखने के लिए इसके प्रसार में वृद्धि हो सकती है"],
            "context_set":""
        },
        {
            "tag":"virus_positive",
            "pattern":["What should I do if I’ve been in contact with a person displaying virus symptoms",
            "My roommate is showing virus symptoms, what should I do","My neighbour is showing virus symptoms, what should I do",
            "My family memebers has virus symptoms, what to do","My friend has virus symptoms, what should I do",
            "what Preautions to take if I came into contact with virus positive person","what preventive measures to be taken if I came into contact with virus positive person",
            "what are the things to be done if I come in contact with a virus positive person"],
            "responses":["qchain"],
            "responses_kn": ["qchain"],
            "responses_ta": ["qchain"],
            "responses_te": ["qchain"],
            "responses_ml": ["qchain"],
            "responses_hi": ["qchain"],
            "context_set":"1"
        },
        {
            "tag" : "self_isolation_quarantine",
            "pattern" : ["What is ’self-isolation’, and what does it involve for me","How should I self isolate","How should I self quarantine","Define Quarantine from aspect of virus",
                "Define self_isolation from aspect of virus",
            "Why is self isolation important in prevention of spread of virus","Why is quarantine important in prevention of spread of virus","Will self isolation help in not spreading the virus",
            "Will quarantine help in not spreading the virus"],
            "responses" :["If someone experiences minor symptoms of illness (a cough (irritating dry cough), sore throat, shortness of breath and/or high temperature, feverishness, muscle ache), they will not be tested for the novel coronavirus (unless they are at risk because they have an underlying, pre-existing condition). This person then remains voluntarily in so-called self-isolation at home, minimising their contact with other people, including those living in the same household."] ,
            "responses_kn": ["ಅನಾರೋಗ್ಯದ ಸಣ್ಣ ಲಕ್ಷಣಗಳು (ಕೆಮ್ಮು (ಕಿರಿಕಿರಿಯುಂಟುಮಾಡುವ ಒಣ ಕೆಮ್ಮು), ನೋಯುತ್ತಿರುವ ಗಂಟಲು, ಉಸಿರಾಟದ ತೊಂದರೆ ಮತ್ತು / ಅಥವಾ ಹೆಚ್ಚಿನ ತಾಪಮಾನ, ಜ್ವರ, ಸ್ನಾಯು ನೋವು) ಅನುಭವಿಸಿದರೆ, ಅವುಗಳನ್ನು ಕರೋನವೈರಸ್ ಕಾದಂಬರಿಗಾಗಿ ಪರೀಕ್ಷಿಸಲಾಗುವುದಿಲ್ಲ (ಅವರು ಅಪಾಯಕ್ಕೆ ಒಳಗಾಗದ ಹೊರತು ಅವುಗಳು ಆಧಾರವಾಗಿರುವ, ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿವೆ). ಈ ವ್ಯಕ್ತಿಯು ನಂತರ ಮನೆಯಲ್ಲಿ ಸ್ವಯಂ-ಪ್ರತ್ಯೇಕತೆ ಎಂದು ಕರೆಯಲ್ಪಡುವಲ್ಲಿ ಸ್ವಯಂಪ್ರೇರಣೆಯಿಂದ ಉಳಿಯುತ್ತಾನೆ, ಅದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವವರು ಸೇರಿದಂತೆ ಇತರ ಜನರೊಂದಿಗೆ ಅವರ ಸಂಪರ್ಕವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತಾನೆ."],
            "responses_ta": ["நோயின் சிறிய அறிகுறிகளை யாராவது அனுபவித்தால் (ஒரு இருமல் (எரிச்சலூட்டும் வறட்டு இருமல்), தொண்டை புண், மூச்சுத் திணறல் மற்றும் / அல்லது அதிக வெப்பநிலை, காய்ச்சல், தசை வலி), அவர்கள் கொரோனா வைரஸ் நாவலுக்காக சோதிக்கப்பட மாட்டார்கள் (அவை ஆபத்தில் இல்லாவிட்டால் அவர்களுக்கு அடிப்படை, முன்பே இருக்கும் நிலை உள்ளது). இந்த நபர் பின்னர் வீட்டில் சுய தனிமை என்று அழைக்கப்படுவதில் தானாக முன்வந்து, ஒரே வீட்டில் வசிப்பவர்கள் உட்பட மற்றவர்களுடன் தங்கள் தொடர்பைக் குறைக்கிறார்."],
            "responses_te": ["ఎవరైనా అనారోగ్యం యొక్క చిన్న లక్షణాలను (దగ్గు (చికాకు కలిగించే పొడి దగ్గు), గొంతు నొప్పి, శ్వాస ఆడకపోవడం మరియు / లేదా అధిక ఉష్ణోగ్రత, జ్వరం, కండరాల నొప్పి) ఎదుర్కొంటే, వారు నవల కరోనావైరస్ కోసం పరీక్షించబడరు (అవి ప్రమాదంలో ఉంటే తప్ప) వాటికి అంతర్లీన, ముందుగా ఉన్న పరిస్థితి ఉంది). ఈ వ్యక్తి అప్పుడు స్వయంసేవకంగా ఇంట్లో స్వీయ-ఒంటరితనం అని పిలుస్తారు, అదే ఇంటిలో నివసించే వారితో సహా ఇతర వ్యక్తులతో వారి సంబంధాన్ని తగ్గిస్తుంది."],
            "responses_ml": ["അസുഖത്തിന്റെ ചെറിയ ലക്ഷണങ്ങൾ (ചുമ (പ്രകോപിപ്പിക്കുന്ന വരണ്ട ചുമ), തൊണ്ടവേദന, ശ്വാസതടസ്സം കൂടാതെ / അല്ലെങ്കിൽ ഉയർന്ന താപനില, പനി, പേശിവേദന) എന്നിവ അനുഭവപ്പെടുകയാണെങ്കിൽ, കൊറോണ വൈറസ് എന്ന നോവലിനായി അവരെ പരീക്ഷിക്കില്ല (കാരണം അവർ അപകടസാധ്യതയില്ലെങ്കിൽ അവയ്‌ക്ക് അന്തർലീനമായ, മുമ്പുണ്ടായിരുന്ന ഒരു അവസ്ഥയുണ്ട്). ഈ വ്യക്തി പിന്നീട് വീട്ടിൽ സ്വയം ഒറ്റപ്പെടൽ എന്ന് വിളിക്കപ്പെടുന്നതിൽ സ്വമേധയാ തുടരുന്നു, ഒരേ വീട്ടിൽ താമസിക്കുന്നവർ ഉൾപ്പെടെയുള്ള മറ്റ് ആളുകളുമായുള്ള ബന്ധം കുറയ്ക്കുന്നു."],
            "responses_hi": ["यदि कोई व्यक्ति बीमारी के मामूली लक्षणों (खाँसी (सूखी खांसी में जलन), गले में खराश, सांस की तकलीफ और / या उच्च तापमान, बुखार, मांसपेशियों में दर्द) का अनुभव करता है, तो उन्हें उपन्यास कोरोनवायरस के लिए परीक्षण नहीं किया जाएगा (जब तक कि वे जोखिम में न हों उनके पास एक अंतर्निहित, पूर्व-मौजूदा स्थिति है)। यह व्यक्ति तब घर में स्व-अलगाव में स्वेच्छा से रहता है, अन्य लोगों के साथ अपने संपर्क को कम करता है, जिसमें एक ही घर में रहने वाले लोग भी शामिल हैं।"],
            "context_set" : ""
        },
        {
            "tag":"virus_test",
            "pattern":["Where can I get tested for COVID-19","List of places for test of virus","Can I get tested in hospitals for virus",
            "Whom should I contact for testing virus","Do we need any official permission for testing of virus"],
            "responses":["In case you feel your symptoms are specific to the coronavirus, your healthcare provider can get in touch with CDC or the local healthcare departments for testing instructions. There are specific labs set up for conducting coronavirus tests, so you may be directed to one of these labs."],
            "responses_kn": ["ನಿಮ್ಮ ರೋಗಲಕ್ಷಣಗಳು ಕರೋನವೈರಸ್‌ಗೆ ನಿರ್ದಿಷ್ಟವೆಂದು ನೀವು ಭಾವಿಸಿದರೆ, ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ನೀಡುಗರು ಪರೀಕ್ಷಾ ಸೂಚನೆಗಳಿಗಾಗಿ ಸಿಡಿಸಿ ಅಥವಾ ಸ್ಥಳೀಯ ಆರೋಗ್ಯ ಇಲಾಖೆಗಳೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಬಹುದು. ಕರೋನವೈರಸ್ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲು ನಿರ್ದಿಷ್ಟ ಲ್ಯಾಬ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ಈ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ಒಂದಕ್ಕೆ ನಿರ್ದೇಶಿಸಬಹುದು."],
            "responses_ta": ["உங்கள் அறிகுறிகள் கொரோனா வைரஸுக்கு குறிப்பிட்டவை என்று நீங்கள் உணர்ந்தால், உங்கள் சுகாதார வழங்குநர் சி.டி.சி அல்லது உள்ளூர் சுகாதாரத் துறைகளுடன் தொடர்பு கொள்ளலாம். கொரோனா வைரஸ் சோதனைகளை நடத்துவதற்கு குறிப்பிட்ட ஆய்வகங்கள் அமைக்கப்பட்டுள்ளன, எனவே நீங்கள் இந்த ஆய்வகங்களில் ஒன்றிற்கு அனுப்பப்படலாம்."],
            "responses_te": ["ఒకవేళ మీ లక్షణాలు కరోనావైరస్కు ప్రత్యేకమైనవి అని మీరు భావిస్తే, మీ ఆరోగ్య సంరక్షణ ప్రదాత పరీక్ష సూచనల కోసం సిడిసి లేదా స్థానిక ఆరోగ్య విభాగాలతో సంప్రదించవచ్చు. కరోనావైరస్ పరీక్షలను నిర్వహించడానికి నిర్దిష్ట ల్యాబ్‌లు ఏర్పాటు చేయబడ్డాయి, కాబట్టి మీరు ఈ ల్యాబ్‌లలో ఒకదానికి పంపబడవచ్చు."],
            "responses_ml": ["നിങ്ങളുടെ ലക്ഷണങ്ങൾ കൊറോണ വൈറസിന് മാത്രമാണെന്ന് നിങ്ങൾക്ക് തോന്നുന്നുവെങ്കിൽ, പരിശോധന നിർദ്ദേശങ്ങൾക്കായി നിങ്ങളുടെ ആരോഗ്യ പരിരക്ഷാ ദാതാവിന് സിഡിസിയുമായോ പ്രാദേശിക ആരോഗ്യ വകുപ്പുകളുമായോ ബന്ധപ്പെടാം. കൊറോണ വൈറസ് പരിശോധനകൾക്കായി പ്രത്യേക ലാബുകൾ സജ്ജീകരിച്ചിരിക്കുന്നു, അതിനാൽ നിങ്ങളെ ഈ ലാബുകളിലൊന്നിലേക്ക് നയിക്കും."],
            "responses_hi": ["यदि कोई व्यक्ति बीमारी के मामूली लक्षणों (खाँसी (सूखी खांसी में जलन), गले में खराश, सांस की तकलीफ और / या उच्च तापमान, बुखार, मांसपेशियों में दर्द) का अनुभव करता है, तो उन्हें उपन्यास कोरोनवायरस के लिए परीक्षण नहीं किया जाएगा (जब तक कि वे जोखिम में न हों उनके पास एक अंतर्निहित, पूर्व-मौजूदा स्थिति है)। यह व्यक्ति तब घर में स्व-अलगाव में स्वेच्छा से रहता है, अन्य लोगों के साथ अपने संपर्क को कम करता है, जिसमें एक ही घर में रहने वाले लोग भी शामिल हैं।"],
            "context_set":""
        },
        {
            "tag":"procedure_for_testing_virus",
            "pattern":["Where can I get tested for COVID-19","List of places for test of virus","List of hospitals in my locality which test for virus",
                "Whom should I contact for testing virus","Do we need any official permission for testing of virus","How are people tested for COVID-19","What is the procedure for testing virus","How to check whether someone has corona virus",
                "How are people diagonised for presence of virus","what are the medical kits and chemicals used in testing for virus","what are the equipments used for testing of virus"],
            "responses":["To be tested for COVID-19, a sample is typically collected from your nose and/or throat with a special swab at a designated collection location staffed by health care professionals. Currently, a health care professional swabbing the back of the nasal cavity through the nostril is the preferred choice. Alternatively, the health care professional could may swab the back of your throat, or for patients with symptoms of COVID-19 the sample could may be collected by swabbing the inside of the front of the nose. Depending on, among other things, the type of swab used, a health care professional may collect the sample, or you may be able to collect the sample yourself at the collection site under the supervision of health care personnel. The process and locations for testing vary from place to place. Contact your state, local, tribal, or territorial department for more information, or reach out to a medical provider. State and local public health departments have received tests from CDC while medical providers are getting tests developed by commercial manufacturers. While supplies of these tests are increasing, it may still be difficult to find someplace to get tested."],
            "responses_kn": ["COVID-19 ಗಾಗಿ ಪರೀಕ್ಷಿಸಲು, ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ನಿಯೋಜಿಸಿರುವ ಗೊತ್ತುಪಡಿಸಿದ ಸಂಗ್ರಹ ಸ್ಥಳದಲ್ಲಿ ವಿಶೇಷ ಸ್ವ್ಯಾಬ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಮೂಗು ಮತ್ತು / ಅಥವಾ ಗಂಟಲಿನಿಂದ ಮಾದರಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ. ಪ್ರಸ್ತುತ, ಮೂಗಿನ ಹೊಳ್ಳೆಯ ಮೂಲಕ ಮೂಗಿನ ಹೊಳ್ಳೆಯ ಹಿಂಭಾಗವನ್ನು ಸ್ವ್ಯಾಬ್ ಮಾಡುವ ವೃತ್ತಿಪರರು ಆದ್ಯತೆಯ ಆಯ್ಕೆಯಾಗಿದೆ. ಪರ್ಯಾಯವಾಗಿ, ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ನಿಮ್ಮ ಗಂಟಲಿನ ಹಿಂಭಾಗವನ್ನು ಬಾಚಿಕೊಳ್ಳಬಹುದು, ಅಥವಾ COVID-19 ರೋಗಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿರುವ ರೋಗಿಗಳಿಗೆ ಮೂಗಿನ ಮುಂಭಾಗದ ಒಳಭಾಗವನ್ನು ಒರೆಸುವ ಮೂಲಕ ಮಾದರಿಯನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು. ಇತರ ವಿಷಯಗಳ ಜೊತೆಗೆ, ಬಳಸಿದ ಸ್ವ್ಯಾಬ್ ಪ್ರಕಾರ, ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ಮಾದರಿಯನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು, ಅಥವಾ ಆರೋಗ್ಯ ಸಿಬ್ಬಂದಿಗಳ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಸಂಗ್ರಹಣಾ ಸ್ಥಳದಲ್ಲಿ ನೀವು ಮಾದರಿಯನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು. ಪರೀಕ್ಷೆಯ ಪ್ರಕ್ರಿಯೆ ಮತ್ತು ಸ್ಥಳಗಳು ಸ್ಥಳದಿಂದ ಸ್ಥಳಕ್ಕೆ ಬದಲಾಗುತ್ತವೆ. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ನಿಮ್ಮ ರಾಜ್ಯ, ಸ್ಥಳೀಯ, ಬುಡಕಟ್ಟು ಅಥವಾ ಪ್ರಾದೇಶಿಕ ಇಲಾಖೆಯನ್ನು ಸಂಪರ್ಕಿಸಿ, ಅಥವಾ ವೈದ್ಯಕೀಯ ಪೂರೈಕೆದಾರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ರಾಜ್ಯ ಮತ್ತು ಸ್ಥಳೀಯ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಇಲಾಖೆಗಳು ಸಿಡಿಸಿಯಿಂದ ಪರೀಕ್ಷೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ್ದರೆ, ವೈದ್ಯಕೀಯ ಪೂರೈಕೆದಾರರು ವಾಣಿಜ್ಯ ತಯಾರಕರು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ ಪರೀಕ್ಷೆಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಈ ಪರೀಕ್ಷೆಗಳ ಸರಬರಾಜು ಹೆಚ್ಚಾಗುತ್ತಿರುವಾಗ, ಪರೀಕ್ಷಿಸಲು ಸ್ಥಳವನ್ನು ಹುಡುಕುವುದು ಇನ್ನೂ ಕಷ್ಟವಾಗಬಹುದು."],
            "responses_ta": ["COVID-19 க்கு சோதிக்க, பொதுவாக உங்கள் மூக்கு மற்றும் / அல்லது தொண்டையில் இருந்து ஒரு சிறப்பு துணியால் ஒரு மாதிரி சுகாதார நிபுணர்களால் நியமிக்கப்பட்ட சேகரிப்பு இடத்தில் சேகரிக்கப்படுகிறது. தற்போது, ​​ஒரு சுகாதார நிபுணர் நாசி குழியின் பின்புறத்தை நாசி வழியாக துடைப்பதே விருப்பமான தேர்வாகும். மாற்றாக, சுகாதார நிபுணர் உங்கள் தொண்டையின் பின்புறத்தை துடைக்கலாம், அல்லது COVID-19 அறிகுறிகளைக் கொண்ட நோயாளிகளுக்கு மூக்கின் முன்புறத்தின் உட்புறத்தைத் துடைப்பதன் மூலம் மாதிரி சேகரிக்கப்படலாம். மற்றவற்றுடன், பயன்படுத்தப்பட்ட துணியின் வகையைப் பொறுத்து, ஒரு சுகாதாரப் பாதுகாப்பு நிபுணர் மாதிரியைச் சேகரிக்கலாம், அல்லது சுகாதாரப் பணியாளர்களின் மேற்பார்வையின் கீழ் சேகரிப்பு தளத்தில் நீங்கள் மாதிரியை சேகரிக்க முடியும். சோதனைக்கான செயல்முறை மற்றும் இருப்பிடங்கள் இடம் மாறுபடும். மேலும் தகவலுக்கு உங்கள் மாநிலம், உள்ளூர், பழங்குடி அல்லது பிராந்தியத் துறையைத் தொடர்பு கொள்ளுங்கள் அல்லது மருத்துவ வழங்குநரை அணுகவும். மாநில மற்றும் உள்ளூர் பொது சுகாதாரத் துறைகள் சி.டி.சி யிடமிருந்து சோதனைகளைப் பெற்றுள்ளன, அதே நேரத்தில் மருத்துவ வழங்குநர்கள் வணிக உற்பத்தியாளர்களால் உருவாக்கப்பட்ட சோதனைகளைப் பெறுகின்றனர். இந்த சோதனைகளின் பொருட்கள் அதிகரித்து வருகையில், சோதனைக்கு இடத்தைக் கண்டுபிடிப்பது இன்னும் கடினமாக இருக்கலாம்."],
            "responses_te": ["COVID-19 కోసం పరీక్షించటానికి, మీ ముక్కు మరియు / లేదా గొంతు నుండి ఒక ప్రత్యేక శుభ్రముపరచుతో ఒక నమూనాను ఆరోగ్య సంరక్షణ నిపుణులచే నియమించబడిన సేకరణ ప్రదేశంలో సేకరిస్తారు. ప్రస్తుతం, నాసికా కుహరం వెనుక భాగంలో నాసికా కుహరం వెనుక భాగంలో శుభ్రపరిచే ఆరోగ్య సంరక్షణ నిపుణులు ఇష్టపడే ఎంపిక. ప్రత్యామ్నాయంగా, ఆరోగ్య సంరక్షణ నిపుణులు మీ గొంతు వెనుక భాగంలో శుభ్రపరచవచ్చు లేదా COVID-19 లక్షణాలతో బాధపడుతున్న రోగులకు ముక్కు ముందు భాగంలో లోపలికి శుభ్రపరచడం ద్వారా నమూనా సేకరించవచ్చు. ఇతర విషయాలతోపాటు, ఉపయోగించిన శుభ్రముపరచు రకాన్ని బట్టి, ఆరోగ్య సంరక్షణ నిపుణుడు నమూనాను సేకరించవచ్చు, లేదా మీరు ఆరోగ్య సంరక్షణ సిబ్బంది పర్యవేక్షణలో సేకరణ స్థలంలో నమూనాను మీరే సేకరించవచ్చు. పరీక్ష కోసం ప్రక్రియ మరియు స్థానాలు స్థలం నుండి ప్రదేశానికి మారుతూ ఉంటాయి. మరింత సమాచారం కోసం మీ రాష్ట్రం, స్థానిక, గిరిజన లేదా ప్రాదేశిక విభాగాన్ని సంప్రదించండి లేదా వైద్య ప్రదాతని సంప్రదించండి. రాష్ట్ర మరియు స్థానిక ప్రజారోగ్య విభాగాలు సిడిసి నుండి పరీక్షలు అందుకోగా, వైద్య ప్రొవైడర్లు వాణిజ్య తయారీదారులచే పరీక్షలు పొందుతున్నారు. ఈ పరీక్షల సరఫరా పెరుగుతున్నప్పుడు, పరీక్షించటానికి కొంత స్థలాన్ని కనుగొనడం ఇంకా కష్టమే."],
            "responses_ml": ["COVID-19 നായി പരീക്ഷിക്കുന്നതിനായി, നിങ്ങളുടെ മൂക്കിൽ നിന്നും / അല്ലെങ്കിൽ തൊണ്ടയിൽ നിന്നും ഒരു പ്രത്യേക കൈലേസിൻറെ ഒരു സാമ്പിൾ ആരോഗ്യ പരിപാലന വിദഗ്ധർ നിയോഗിച്ചിട്ടുള്ള ഒരു പ്രത്യേക ശേഖരണ സ്ഥലത്ത് ശേഖരിക്കും. നിലവിൽ, ഒരു ഹെൽത്ത് കെയർ പ്രൊഫഷണൽ നാസാരന്ധ്രത്തിലൂടെ നാസികാദ്വാരത്തിന്റെ പുറകുവശത്ത് വീശുന്നതാണ് ഇഷ്ടം. മറ്റൊരു തരത്തിൽ, ആരോഗ്യ പരിപാലന വിദഗ്ദ്ധന് നിങ്ങളുടെ തൊണ്ടയുടെ പിൻഭാഗത്ത് തൂത്തുവാരാം, അല്ലെങ്കിൽ COVID-19 ന്റെ ലക്ഷണങ്ങളുള്ള രോഗികൾക്ക് മൂക്കിന്റെ മുൻഭാഗത്ത് നിന്ന് കൈകൊണ്ട് സാമ്പിൾ ശേഖരിക്കാം. മറ്റ് കാര്യങ്ങളിൽ, ഉപയോഗിച്ച കൈലേസിൻറെ അടിസ്ഥാനത്തിൽ, ഒരു ആരോഗ്യ പരിപാലന വിദഗ്ദ്ധൻ സാമ്പിൾ ശേഖരിക്കാം, അല്ലെങ്കിൽ ആരോഗ്യ പരിപാലന ഉദ്യോഗസ്ഥരുടെ മേൽനോട്ടത്തിൽ ശേഖരണ സൈറ്റിൽ നിങ്ങൾക്ക് സാമ്പിൾ ശേഖരിക്കാൻ കഴിയും. പരിശോധനയ്ക്കുള്ള പ്രക്രിയയും സ്ഥാനങ്ങളും ഓരോ സ്ഥലത്തും വ്യത്യാസപ്പെട്ടിരിക്കുന്നു. കൂടുതൽ വിവരങ്ങൾക്ക് നിങ്ങളുടെ സംസ്ഥാനം, പ്രാദേശികം, ഗോത്രവർഗ്ഗം അല്ലെങ്കിൽ പ്രദേശവുമായി ബന്ധപ്പെടുക, അല്ലെങ്കിൽ ഒരു മെഡിക്കൽ ദാതാവിനെ ബന്ധപ്പെടുക. സംസ്ഥാന, പ്രാദേശിക പൊതുജനാരോഗ്യ വകുപ്പുകൾക്ക് സിഡിസിയിൽ നിന്ന് പരിശോധനകൾ ലഭിക്കുമ്പോൾ മെഡിക്കൽ ദാതാക്കൾക്ക് വാണിജ്യ നിർമ്മാതാക്കൾ വികസിപ്പിച്ച പരിശോധനകൾ ലഭിക്കുന്നു. ഈ ടെസ്റ്റുകളുടെ സപ്ലൈസ് വർദ്ധിച്ചുകൊണ്ടിരിക്കുമ്പോൾ, പരീക്ഷിക്കാൻ എവിടെയെങ്കിലും കണ്ടെത്തുന്നത് ഇപ്പോഴും ബുദ്ധിമുട്ടായിരിക്കും."],
            "responses_hi": ["COVID-19 के लिए परीक्षण किया जाना है, आमतौर पर स्वास्थ्य देखभाल पेशेवरों द्वारा नियुक्त निर्दिष्ट संग्रह स्थान पर एक विशेष स्वाब के साथ आपकी नाक और / या गले से एक नमूना एकत्र किया जाता है। वर्तमान में, नथुने के माध्यम से नाक गुहा की पीठ को स्वाहा करने वाला एक स्वास्थ्य देखभाल पेशेवर पसंदीदा विकल्प है। वैकल्पिक रूप से, स्वास्थ्य देखभाल पेशेवर आपके गले के पीछे या कोविद -19 के लक्षणों वाले रोगियों के लिए नमूना ले सकता है, जिसे नाक के सामने के भाग में स्वाब करके एकत्र किया जा सकता है। अन्य बातों के आधार पर, स्वाब के प्रकार का उपयोग किया जाता है, एक स्वास्थ्य देखभाल पेशेवर नमूना एकत्र कर सकता है, या आप स्वास्थ्य देखभाल कर्मियों की देखरेख में संग्रह स्थल पर स्वयं नमूना एकत्र करने में सक्षम हो सकते हैं। परीक्षण के लिए प्रक्रिया और स्थान अलग-अलग हैं। अधिक जानकारी के लिए अपने राज्य, स्थानीय, आदिवासी, या क्षेत्रीय विभाग से संपर्क करें, या एक चिकित्सा प्रदाता तक पहुंचें। राज्य और स्थानीय सार्वजनिक स्वास्थ्य विभागों ने सीडीसी से परीक्षण प्राप्त किए हैं, जबकि चिकित्सा प्रदाताओं को वाणिज्यिक निर्माताओं द्वारा विकसित परीक्षण प्राप्त हो रहे हैं। हालांकि इन परीक्षणों की आपूर्ति बढ़ रही है, फिर भी परीक्षण करने के लिए किसी जगह को खोजना मुश्किल हो सकता है।"],
            "context_set":""
        },
        {
            "tag":"visiting_places",
            "pattern":["I visited the hospital. What are the chances of me being infected","/I went outside on important work. What are the chances of me getting infected",
            "My dad went to market,what are the chances of he getting affected","Are there any chances of getting affected if i go out","will i be affected if i go out to play with my friends",
            "what are the most crowded places which is prone to virus spread","Is visiting crowded place safe "],
            "responses":["qchain"],
            "responses_kn": ["qchain"],
            "responses_ta": ["qchain"],
            "responses_te": ["qchain"],
            "responses_ml": ["qchain"],
            "responses_hi": ["qchain"],
            "context_set":"1"
        },
        {
            "tag":"things_that_may_spread_virus",
            "pattern":["What are the chances of virus spreading through newspapers","What are the chances of virus spreading through money",
            "What are the chances of virus spreading through coins","What are the chances of virus spreading through notes",
            "What are the probability virus spreading through vegetables","What are the chances of virus spreading through vegetables vendors",
            "What are the chances of virus spreading through grocery vendors","What are the probability virus spreading through grocery things","What are the chances of virus spreading through municipality workers",
            "What are the probability virus spreading through fruits","Does the virus trasmit from daily usage items","Does the virus spread from tissue paper",
            "Does tthe virus spread through handkerchief","Does the virus spread through clothes","what are te chances of being attacked by gas delivery boy",
            "what are the chances of being attacked by food delivery guy","what are the chances of spreading by pizza delivery boy","what are te chances of being attacked by swiggy delivery boy",
            "what are the probability of spreading by zomato delivery boy","are cab drivers threat to spread of the virus","are ola cab drivers threat to spread of the virus",
            "are uber cab drivers threat to spread of the virus"],
            "responses":["When grocery shopping, keep at least 1-metre distance from others and avoid touching your eyes, mouth and nose. If possible, sanitize the handles of shopping trolleys or baskets before shopping. Once home, wash your hands thoroughly and also after handling and storing your purchased products  More answers yet to be typed"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set":""
        },
        {
            "tag":"Prevention",
            "pattern":["How to prevent myself from being affected by Corona","what are the measures to be taken to prevent from virus","what is to be done to be in safe zone of virus",
            "How to be safe if i stay in hotspot zone of the virus","What are the steps to be taken if i am in non hotspot zone of virus","what kind of awareness must be spread to prevent the attack of virus",
            "what to if I get attcked by virus","what kind of care must be taken to be not attacked by virus"],
            "responses":["You have to respect the general hygiene measures and to keep a distance of at least 1.5 meter with other people, except for members of a family living under the same roof. For example, by always leaving a free seat between two people during a necessary meeting. You have to avoid putting a mix of different ages in the same place."],
            "responses_kn": ["ನೀವು ಸಾಮಾನ್ಯ ನೈರ್ಮಲ್ಯ ಕ್ರಮಗಳನ್ನು ಗೌರವಿಸಬೇಕು ಮತ್ತು ಒಂದೇ .ಾವಣಿಯಡಿಯಲ್ಲಿ ವಾಸಿಸುವ ಕುಟುಂಬದ ಸದಸ್ಯರನ್ನು ಹೊರತುಪಡಿಸಿ, ಇತರ ಜನರೊಂದಿಗೆ ಕನಿಷ್ಠ 1.5 ಮೀಟರ್ ದೂರವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕು. ಉದಾಹರಣೆಗೆ, ಅಗತ್ಯವಾದ ಸಭೆಯಲ್ಲಿ ಯಾವಾಗಲೂ ಇಬ್ಬರು ಜನರ ನಡುವೆ ಉಚಿತ ಆಸನವನ್ನು ಬಿಡುವ ಮೂಲಕ. ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ವಿವಿಧ ವಯಸ್ಸಿನ ಮಿಶ್ರಣವನ್ನು ಹಾಕುವುದನ್ನು ನೀವು ತಪ್ಪಿಸಬೇಕು."],
            "responses_ta": ["நீங்கள் பொதுவான சுகாதார நடவடிக்கைகளை மதிக்க வேண்டும் மற்றும் ஒரே கூரையின் கீழ் வாழும் ஒரு குடும்பத்தின் உறுப்பினர்களைத் தவிர, மற்றவர்களுடன் குறைந்தபட்சம் 1.5 மீட்டர் தூரத்தை வைத்திருக்க வேண்டும். உதாரணமாக, தேவையான சந்திப்பின் போது இரண்டு பேருக்கு இடையில் எப்போதும் ஒரு இலவச இருக்கையை விட்டுச் செல்வதன் மூலம். வெவ்வேறு வயதினரின் கலவையை ஒரே இடத்தில் வைப்பதை நீங்கள் தவிர்க்க வேண்டும்."],
            "responses_te": ["మీరు సాధారణ పరిశుభ్రత చర్యలను గౌరవించాలి మరియు ఒకే పైకప్పు క్రింద నివసిస్తున్న ఒక కుటుంబ సభ్యులు తప్ప, ఇతర వ్యక్తులతో కనీసం 1.5 మీటర్ల దూరం ఉంచాలి. ఉదాహరణకు, అవసరమైన సమావేశంలో ఇద్దరు వ్యక్తుల మధ్య ఎల్లప్పుడూ ఉచిత సీటును వదిలివేయడం ద్వారా. మీరు ఒకే స్థలంలో వేర్వేరు వయస్సుల మిశ్రమాన్ని ఉంచకుండా ఉండాలి."],
            "responses_ml": ["പൊതുവായ ശുചിത്വ നടപടികളെ നിങ്ങൾ മാനിക്കുകയും ഒരേ മേൽക്കൂരയിൽ താമസിക്കുന്ന ഒരു കുടുംബത്തിലെ അംഗങ്ങൾ ഒഴികെ മറ്റ് ആളുകളുമായി കുറഞ്ഞത് 1.5 മീറ്റർ ദൂരം നിലനിർത്തുകയും വേണം. ഉദാഹരണത്തിന്, ആവശ്യമായ മീറ്റിംഗിനിടെ എല്ലായ്പ്പോഴും രണ്ട് ആളുകൾക്കിടയിൽ ഒരു സ seat ജന്യ സീറ്റ് ഉപേക്ഷിക്കുക. വ്യത്യസ്ത പ്രായത്തിലുള്ളവരുടെ മിശ്രിതം ഒരേ സ്ഥലത്ത് ഇടുന്നത് നിങ്ങൾ ഒഴിവാക്കണം."],
            "responses_hi": ["आपको सामान्य स्वच्छता उपायों का सम्मान करना होगा और एक ही छत के नीचे रहने वाले परिवार के सदस्यों को छोड़कर, अन्य लोगों के साथ कम से कम 1.5 मीटर की दूरी तय करनी होगी। उदाहरण के लिए, हमेशा एक आवश्यक बैठक के दौरान दो लोगों के बीच एक नि: शुल्क सीट छोड़कर। आपको अलग-अलग उम्र के मिश्रण को एक ही जगह पर रखने से बचना होगा।"],
            "context_set":""
        },
        {
            "tag":"family_members",
            "pattern":["How to protect family members from being affected","How to protect infant babies","How to protect pregnanat ladies","How to protect aged people",
                "what are the steps to be taken to protect people who have low immunity","how to protect children aged between 6-14from virus","How to protet aged people who have diabetis",
                "How to protect aged people who are affected with heartattack","what are the measures to be taken to protect asthama patients,especially aged people"],
            "responses":["Stay home and self-isolate from others in the household if you feel unwell. Aged people, and people with pre-existing medical conditions (such as asthma, diabetes, heart disease) appear to be more vulnerable to becoming severely ill with the virus. Staying home and staying isolated is the best way to prevent the infection"],
            "responses_kn": ["ನೀವು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ ಮನೆಯಲ್ಲೇ ಇರಿ ಮತ್ತು ಮನೆಯ ಇತರರಿಂದ ಸ್ವಯಂ-ಪ್ರತ್ಯೇಕಿಸಿ. ವಯಸ್ಸಾದ ಜನರು, ಮತ್ತು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವೈದ್ಯಕೀಯ ಪರಿಸ್ಥಿತಿಗಳು (ಆಸ್ತಮಾ, ಮಧುಮೇಹ, ಹೃದ್ರೋಗ) ಜನರು ವೈರಸ್‌ನಿಂದ ತೀವ್ರವಾಗಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು. ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಮನೆಯಲ್ಲಿಯೇ ಇರುವುದು ಮತ್ತು ಪ್ರತ್ಯೇಕವಾಗಿರುವುದು ಉತ್ತಮ ಮಾರ್ಗವಾಗಿದೆ"],
            "responses_ta": ["நீங்கள் உடல்நிலை சரியில்லாமல் இருந்தால் வீட்டிலேயே இருங்கள் மற்றும் வீட்டிலுள்ள மற்றவர்களிடமிருந்து தனிமைப்படுத்துங்கள். வயதானவர்கள், மற்றும் முன்பே இருக்கும் மருத்துவ நிலைமைகள் உள்ளவர்கள் (ஆஸ்துமா, நீரிழிவு நோய், இதய நோய் போன்றவை) வைரஸால் கடுமையாக நோய்வாய்ப்படுவதற்கு மிகவும் பாதிக்கப்படுகின்றனர். வீட்டிலேயே இருப்பது மற்றும் தனிமைப்படுத்தப்படுவது தொற்றுநோயைத் தடுக்க சிறந்த வழியாகும்"],
            "responses_te": ["మీకు అనారోగ్యం అనిపిస్తే ఇంట్లో ఉండండి మరియు ఇంటిలోని ఇతరుల నుండి స్వయంగా వేరుచేయండి. వృద్ధులు, మరియు ముందుగా ఉన్న వైద్య పరిస్థితులతో (ఉబ్బసం, మధుమేహం, గుండె జబ్బులు వంటివి) వైరస్‌తో తీవ్రంగా అనారోగ్యానికి గురయ్యే అవకాశం ఉంది. ఇంట్లో ఉండడం మరియు ఒంటరిగా ఉండడం సంక్రమణను నివారించడానికి ఉత్తమ మార్గం"],
            "responses_ml": ["നിങ്ങൾക്ക് അസുഖം തോന്നുന്നുവെങ്കിൽ വീട്ടിൽ തുടരുക, വീട്ടിലെ മറ്റുള്ളവരിൽ നിന്ന് സ്വയം ഒറ്റപ്പെടുക. പ്രായമായ ആളുകൾ, മുമ്പുണ്ടായിരുന്ന മെഡിക്കൽ അവസ്ഥകളുള്ള ആളുകൾ (ആസ്ത്മ, പ്രമേഹം, ഹൃദ്രോഗം പോലുള്ളവ) വൈറസ് ബാധിച്ച് കൂടുതൽ രോഗബാധിതരാകാൻ സാധ്യതയുണ്ട്. വീട്ടിൽ താമസിക്കുന്നതും ഒറ്റപ്പെട്ടു കഴിയുന്നതും അണുബാധ തടയുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗമാണ്"],
            "responses_hi": ["यदि आप अस्वस्थ महसूस करते हैं, तो घर में रहें और घर में दूसरों से अलग-थलग रहें। वृद्ध लोग, और पहले से मौजूद चिकित्सा स्थितियों (जैसे अस्थमा, मधुमेह, हृदय रोग) से पीड़ित लोग वायरस से गंभीर रूप से बीमार होने के लिए अधिक कमजोर दिखाई देते हैं। घर में रहना और अलग रहना संक्रमण को रोकने का सबसे अच्छा तरीका है"],
            "context_set":""
        },
        {
            "tag":"mask_cloth",
            "pattern":["Why should I  wear mask","Should  I wear mask", "who all should  wear mask","when should i wear mask","How to wear mask","Is wearing mask safe",
            "what kind of masks to be worn","are masks to be sanitized in regular interval of time","are masks to be washed every now and then","Why should some kind of masks be sanitized every now and then",
            "which is the best mask tobe worn","what ar the types of masks available in the market","Cost of basic mask","are few masks use and throw","which all types of masks are use and throw",
            "wearing mask or wearing a cloth to face, which is safe for virus","what is the alternative for wearing mask","Should cloth face coverings be washed or otherwise cleaned regularly",
            "How regularly face coverings must be washed or otherwise cleaned regularly"],
            "responses":["A cloth face covering should be worn whenever people are in a community setting, especially in situations where you may be near people. These settings include grocery stores and pharmacies. These face coverings are not a substitute for social distancing. Cloth face coverings are especially important to wear in public in areas of widespread COVID-19 illness. Cloth face coverings should not be placed on young children younger than 2 years of age, anyone who has trouble breathing, or is unconscious, incapacitated or otherwise unable to remove the cover without assistance"],
            "responses_kn": ["ಜನರು ಸಮುದಾಯದ ಸನ್ನಿವೇಶದಲ್ಲಿದ್ದಾಗ, ವಿಶೇಷವಾಗಿ ನೀವು ಜನರ ಹತ್ತಿರ ಇರುವ ಸಂದರ್ಭಗಳಲ್ಲಿ ಬಟ್ಟೆಯ ಮುಖದ ಹೊದಿಕೆಯನ್ನು ಧರಿಸಬೇಕು. ಈ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಕಿರಾಣಿ ಅಂಗಡಿಗಳು ಮತ್ತು cies ಷಧಾಲಯಗಳು ಸೇರಿವೆ. ಈ ಮುಖದ ಹೊದಿಕೆಗಳು ಸಾಮಾಜಿಕ ದೂರಕ್ಕೆ ಪರ್ಯಾಯವಲ್ಲ. ವ್ಯಾಪಕವಾದ COVID-19 ಅನಾರೋಗ್ಯದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸಾರ್ವಜನಿಕವಾಗಿ ಧರಿಸಲು ಬಟ್ಟೆಯ ಮುಖದ ಹೊದಿಕೆಗಳು ಮುಖ್ಯ. ಬಟ್ಟೆಯ ಮುಖದ ಹೊದಿಕೆಗಳನ್ನು 2 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಚಿಕ್ಕ ಮಕ್ಕಳ ಮೇಲೆ ಇಡಬಾರದು, ಯಾರಾದರೂ ಉಸಿರಾಡಲು ತೊಂದರೆ ಅನುಭವಿಸುತ್ತಾರೆ, ಅಥವಾ ಪ್ರಜ್ಞಾಹೀನರಾಗಿದ್ದಾರೆ, ಅಸಮರ್ಥರಾಗಿದ್ದಾರೆ ಅಥವಾ ಸಹಾಯವಿಲ್ಲದೆ ಕವರ್ ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ"],
            "responses_ta": ["மக்கள் ஒரு சமூக அமைப்பில் இருக்கும்போதெல்லாம், குறிப்பாக நீங்கள் மக்களுக்கு அருகில் இருக்கும் சூழ்நிலைகளில் ஒரு துணி முகத்தை மறைக்க வேண்டும். இந்த அமைப்புகளில் மளிகை கடைகள் மற்றும் மருந்தகங்கள் அடங்கும். இந்த முகம் மறைப்புகள் சமூக தூரத்திற்கு மாற்றாக இல்லை. பரவலான COVID-19 நோயால் பாதிக்கப்பட்ட பகுதிகளில் பொதுவில் அணிய துணி முக உறைகள் மிகவும் முக்கியம். துணி முக உறைகளை 2 வயதுக்கு குறைவான இளம் குழந்தைகள், மூச்சு விடுவதில் சிக்கல் உள்ளவர்கள், அல்லது மயக்கமடைந்தவர்கள், திறமையற்றவர்கள் அல்லது உதவியின்றி அட்டையை அகற்ற இயலாது"],
            "responses_te": ["ప్రజలు సమాజ నేపధ్యంలో ఉన్నప్పుడు, ముఖ్యంగా మీరు వ్యక్తుల దగ్గర ఉన్న పరిస్థితుల్లో వస్త్రం ముఖ కవచాన్ని ధరించాలి. ఈ సెట్టింగులలో కిరాణా దుకాణాలు మరియు ఫార్మసీలు ఉన్నాయి. ఈ ముఖ కవచాలు సామాజిక దూరానికి ప్రత్యామ్నాయం కాదు. విస్తృతమైన COVID-19 అనారోగ్యం ఉన్న ప్రాంతాల్లో బహిరంగంగా ధరించడానికి క్లాత్ ఫేస్ కవరింగ్‌లు చాలా ముఖ్యమైనవి. 2 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న చిన్న పిల్లలపై, శ్వాస తీసుకోవడంలో ఇబ్బంది ఉన్నవారు, లేదా అపస్మారక స్థితిలో ఉన్నవారు, అసమర్థులు లేదా సహాయం లేకుండా కవర్‌ను తొలగించలేక పోవడం వంటి వాటిపై వస్త్ర ముఖ కవచాలు ఉంచకూడదు."],
            "responses_ml": ["ആളുകൾ‌ ഒരു കമ്മ്യൂണിറ്റി ക്രമീകരണത്തിലായിരിക്കുമ്പോൾ‌, പ്രത്യേകിച്ചും നിങ്ങൾ‌ ആളുകൾ‌ക്ക് സമീപമുള്ള സാഹചര്യങ്ങളിൽ‌ ഒരു തുണി മുഖം മൂടണം. ഈ ക്രമീകരണങ്ങളിൽ പലചരക്ക് കടകളും ഫാർമസികളും ഉൾപ്പെടുന്നു. ഈ മുഖംമൂടികൾ സാമൂഹിക അകലം പാലിക്കുന്നതിനുള്ള പകരമല്ല. വ്യാപകമായ COVID-19 അസുഖമുള്ള സ്ഥലങ്ങളിൽ പൊതുവായി ധരിക്കാൻ തുണിയുടെ മുഖം മൂടുന്നു. 2 വയസ്സിന് താഴെയുള്ള കുട്ടികളിൽ, ശ്വസിക്കാൻ ബുദ്ധിമുട്ടുള്ള, അല്ലെങ്കിൽ അബോധാവസ്ഥയിൽ, കഴിവില്ലാത്ത അല്ലെങ്കിൽ സഹായമില്ലാതെ കവർ നീക്കംചെയ്യാൻ കഴിയാത്ത ആർക്കും തുണികൊണ്ടുള്ള മുഖം മൂടരുത്."],
            "responses_hi": ["जब भी लोग सामुदायिक सेटिंग में होते हैं, तो विशेष रूप से ऐसी स्थितियों में, जहां आप लोगों के पास हो सकते हैं, कपड़े का कवर पहनना चाहिए। इन सेटिंग्स में किराना स्टोर और फार्मेसियों शामिल हैं। ये फेस कवरिंग सामाजिक भेद का विकल्प नहीं हैं। व्यापक रूप से COVID-19 बीमारी के क्षेत्रों में सार्वजनिक रूप से पहनने के लिए क्लॉथ फेस कवरिंग विशेष रूप से महत्वपूर्ण हैं। 2 साल से कम उम्र के छोटे बच्चों पर क्लॉथ फेस कवरिंग नहीं रखी जानी चाहिए, जिस किसी को भी सांस लेने में तकलीफ हो, या वह बेहोश हो, बेहोश हो या फिर बिना किसी सहायता के कवर को हटाने में असमर्थ हो"],
            "context_set":""
        },
        {
            "tag":"6_feet_distance",
            "pattern":["Do I still need to stay at least 6 feet away from people if wearing a cloth face covering","only wering mask makes me safe from virus","what are the additional steps to be taken after wearing mask",
            "what is the minimal effort tobe done after wearing in crowded places","wearinfg mask alone is the remedy to be safe from virus","how much distance to be maintained to be safe after wearing mask"," Main Disadvantage of not following Social Distancing",
            "why should i main 6 feet distance after wearing the mask","how does maintaining 6 feet distance help us","what is the other protocol to be followed after wearing mask",
            "protocols to be followed from being safe from virus"],
            "responses":["Wearing cloth face coverings is an additional public health measure people should take to reduce the spread of COVID-19. CDC still recommends that you stay at least 6 feet away from other people (social distancing), frequent hand cleaning and other everyday preventive actions. A cloth face covering is not intended to protect the wearer, but it may prevent the spread of virus from the wearer to others. This would be especially important if someone is infected but does not have symptoms."],
            "responses_kn": ["COVID-19 ಹರಡುವುದನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಜನರು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಹೆಚ್ಚುವರಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಕ್ರಮವೆಂದರೆ ಬಟ್ಟೆಯ ಮುಖದ ಹೊದಿಕೆಗಳನ್ನು ಧರಿಸುವುದು. ನೀವು ಇತರ ಜನರಿಂದ (ಸಾಮಾಜಿಕ ದೂರ), ಆಗಾಗ್ಗೆ ಕೈ ಸ್ವಚ್ cleaning ಗೊಳಿಸುವಿಕೆ ಮತ್ತು ಇತರ ದೈನಂದಿನ ತಡೆಗಟ್ಟುವ ಕ್ರಮಗಳಿಂದ ಕನಿಷ್ಠ 6 ಅಡಿ ದೂರದಲ್ಲಿರಲು ಸಿಡಿಸಿ ಇನ್ನೂ ಶಿಫಾರಸು ಮಾಡುತ್ತದೆ. ಬಟ್ಟೆಯ ಮುಖದ ಹೊದಿಕೆಯು ಧರಿಸಿದವರನ್ನು ರಕ್ಷಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿಲ್ಲ, ಆದರೆ ಇದು ಧರಿಸಿದವರಿಂದ ಇತರರಿಗೆ ವೈರಸ್ ಹರಡುವುದನ್ನು ತಡೆಯಬಹುದು. ಯಾರಾದರೂ ಸೋಂಕಿಗೆ ಒಳಗಾಗಿದ್ದರೂ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ ಇದು ಮುಖ್ಯವಾಗುತ್ತದೆ."],
            "responses_ta": ["COVID-19 இன் பரவலைக் குறைக்க மக்கள் எடுக்க வேண்டிய கூடுதல் பொது சுகாதார நடவடிக்கை துணி முகம் உறைகளை அணிவது. மற்றவர்களிடமிருந்து (சமூக தொலைவு), அடிக்கடி கை சுத்தம் மற்றும் பிற அன்றாட தடுப்பு நடவடிக்கைகளிலிருந்து குறைந்தபட்சம் 6 அடி தூரத்தில் இருக்குமாறு சி.டி.சி இன்னும் பரிந்துரைக்கிறது. ஒரு துணி முகம் மூடுவது அணிந்திருப்பவரைப் பாதுகாப்பதற்காக அல்ல, ஆனால் அது அணிந்தவரிடமிருந்து மற்றவர்களுக்கு வைரஸ் பரவுவதைத் தடுக்கலாம். யாராவது பாதிக்கப்பட்டிருந்தாலும் அறிகுறிகள் இல்லாவிட்டால் இது மிகவும் முக்கியமானது."],
            "responses_te": ["COVID-19 వ్యాప్తిని తగ్గించడానికి ప్రజలు తీసుకోవలసిన అదనపు ప్రజారోగ్య కొలత వస్త్రం ముఖ కవచాలను ధరించడం. మీరు ఇతర వ్యక్తుల నుండి (సామాజిక దూరం), తరచుగా చేతి శుభ్రపరచడం మరియు ఇతర రోజువారీ నివారణ చర్యల నుండి కనీసం 6 అడుగుల దూరంలో ఉండాలని సిడిసి ఇప్పటికీ సిఫార్సు చేస్తుంది. వస్త్రం ముఖ కవచం ధరించినవారిని రక్షించడానికి ఉద్దేశించినది కాదు, కానీ ధరించినవారి నుండి ఇతరులకు వైరస్ వ్యాప్తి చెందకుండా నిరోధించవచ్చు. ఎవరైనా సోకినప్పటికీ లక్షణాలు లేనట్లయితే ఇది చాలా ముఖ్యమైనది."],
            "responses_ml": ["COVID-19 ന്റെ വ്യാപനം കുറയ്ക്കുന്നതിന് ആളുകൾ സ്വീകരിക്കേണ്ട ഒരു അധിക പൊതു ആരോഗ്യ നടപടിയാണ് തുണി മുഖം മൂടുന്നത്. മറ്റ് ആളുകളിൽ നിന്ന് കുറഞ്ഞത് 6 അടി അകലെ നിൽക്കണമെന്ന് സിഡിസി ഇപ്പോഴും ശുപാർശ ചെയ്യുന്നു (സാമൂഹിക അകലം), പതിവായി കൈ വൃത്തിയാക്കൽ, മറ്റ് ദൈനംദിന പ്രതിരോധ പ്രവർത്തനങ്ങൾ. ഒരു തുണി മുഖം മൂടുന്നത് ധരിക്കുന്നയാളെ സംരക്ഷിക്കാൻ ഉദ്ദേശിച്ചുള്ളതല്ല, പക്ഷേ ഇത് ധരിക്കുന്നവരിൽ നിന്ന് മറ്റുള്ളവരിലേക്ക് വൈറസ് പടരുന്നത് തടയാം. ആരെങ്കിലും രോഗബാധിതനാണെങ്കിലും രോഗലക്ഷണങ്ങളില്ലെങ്കിൽ ഇത് വളരെ പ്രധാനമാണ്."],
            "responses_hi": ["क्लॉथ फेस कवरिंग पहनना एक अतिरिक्त सार्वजनिक स्वास्थ्य उपाय है, जिसे लोगों को COVID-19 के प्रसार को कम करना चाहिए। सीडीसी अभी भी अनुशंसा करता है कि आप अन्य लोगों (सामाजिक भेद) से कम से कम 6 फीट दूर रहें, लगातार हाथ की सफाई और अन्य रोजमर्रा की निवारक क्रियाएं। एक कपड़े का चेहरा ढंकना पहनने वाले की रक्षा करने का इरादा नहीं है, लेकिन यह पहनने वाले से दूसरों तक वायरस के प्रसार को रोक सकता है। यह विशेष रूप से महत्वपूर्ण होगा यदि कोई व्यक्ति संक्रमित है, लेकिन लक्षण नहीं हैं।"],
            "context_set":""
        },
        {
            "tag":"object_transmission",
            "pattern":["I am a train ticket controller,. Is it dangerous to constantly take objects from people","I am a receptionist. Is it dangerous to constantly take objects from people",
            "I work at airport desk . Is it dangerous to constantly take objects from people","is there any possibility of spreading virus through touching tickets","is there any possibility of spreading virus through touching passport",
            "is there any possibility of spreading virus through touching boarding pass","does virus transmit through baggage","does virus transmit through luggage","I am grocery store vendor,is it dangerous to constatntly take objects from people",
            "what are the steps to be taken to be taken after touching objects from different people","is touching thins safe from outside","what measures to be done after bringing groceries items"],
            "responses":["Taking and touching objects from people and passing them on is hard to avoid. Hence the importance to wash your hands regularly and thoroughly. Try to be especially careful to touch your face with your hands as little as possible."],
            "responses_kn": ["ಜನರಿಂದ ವಸ್ತುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಸ್ಪರ್ಶಿಸುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಹಾದುಹೋಗುವುದು ತಪ್ಪಿಸುವುದು ಕಷ್ಟ. ಆದ್ದರಿಂದ ನಿಮ್ಮ ಕೈಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ತೊಳೆಯುವ ಪ್ರಾಮುಖ್ಯತೆ. ನಿಮ್ಮ ಕೈಗಳಿಂದ ನಿಮ್ಮ ಮುಖವನ್ನು ಸಾಧ್ಯವಾದಷ್ಟು ಕಡಿಮೆ ಸ್ಪರ್ಶಿಸಲು ವಿಶೇಷವಾಗಿ ಜಾಗರೂಕರಾಗಿರಲು ಪ್ರಯತ್ನಿಸಿ."],
            "responses_ta": ["மக்களிடமிருந்து பொருட்களை எடுத்துத் தொட்டு அவற்றைக் கடந்து செல்வதைத் தவிர்ப்பது கடினம். எனவே உங்கள் கைகளை தவறாமல் முழுமையாக கழுவ வேண்டும். முடிந்தவரை உங்கள் கைகளால் உங்கள் முகத்தைத் தொடுவதற்கு குறிப்பாக கவனமாக இருக்க முயற்சி செய்யுங்கள்."],
            "responses_te": ["వ్యక్తుల నుండి వస్తువులను తీసుకొని తాకడం మరియు వాటిని దాటడం నివారించడం కష్టం. అందువల్ల మీ చేతులను క్రమం తప్పకుండా మరియు పూర్తిగా కడగడం యొక్క ప్రాముఖ్యత. వీలైనంత తక్కువగా మీ చేతులతో మీ ముఖాన్ని తాకేలా జాగ్రత్తగా ఉండటానికి ప్రయత్నించండి."],
            "responses_ml": ["ആളുകളിൽ നിന്ന് വസ്തുക്കൾ എടുക്കുന്നതും സ്പർശിക്കുന്നതും അവ കൈമാറുന്നതും ഒഴിവാക്കാൻ പ്രയാസമാണ്. അതിനാൽ നിങ്ങളുടെ കൈകൾ പതിവായി നന്നായി കഴുകേണ്ടതിന്റെ പ്രാധാന്യം. നിങ്ങളുടെ കൈകൊണ്ട് നിങ്ങളുടെ മുഖം കഴിയുന്നത്രയും സ്പർശിക്കാൻ പ്രത്യേകം ശ്രദ്ധിക്കാൻ ശ്രമിക്കുക."],
            "responses_hi": ["लोगों से वस्तुओं को लेना और छूना और उन पर से गुजरना कठिन है। इसलिए अपने हाथों को नियमित और अच्छी तरह से धोने का महत्व है। अपने हाथों से जितना संभव हो सके अपने चेहरे को छूने के लिए विशेष रूप से सावधान रहने की कोशिश करें।"],
            "context_set":""
        },
        {
            "tag":"wash",
            "pattern":["How should I wash my hands","best way to stay clean","best way to wash hands","minimal effort to be done from not being attacked from virus",
            "what is the basic care to be taken after coming from outside","wy should i wash hands","which is the best soap tio wash hands","which is the best sanitizer to be used",
            "can sanitizer be used instead of soap","does  use of sanitizer make us safe","what part of hands and arms must be washed","what is the procedure to wash hands",
            "what are the ways to sanitize our hands","what kind of soap must be used to wash hands","what is the alternative if you dint have a soap","What to do when you don’t have hand sanitiser",
            "is hand sanitizer only the best way to prevent from virus","what are the other ways to be safe other than hand sanitizer","How can hand sanitizer be used"],
            "responses":["Wash your hands, preferably with warm or lukewarm running water and liquid soap. If you are on the road and cannot wash your hands, touch your face as little as possible and wash your hands on arrival. If you don’t have water, soap and a towel nearby and still want to wash your hands, you can use alcohol gel."],
            "responses_kn": ["ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ, ಮೇಲಾಗಿ ಬೆಚ್ಚಗಿನ ಅಥವಾ ಉತ್ಸಾಹವಿಲ್ಲದ ಚಾಲನೆಯಲ್ಲಿರುವ ನೀರು ಮತ್ತು ದ್ರವ ಸೋಪಿನಿಂದ. ನೀವು ರಸ್ತೆಯಲ್ಲಿದ್ದರೆ ಮತ್ತು ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನಿಮ್ಮ ಮುಖವನ್ನು ಸಾಧ್ಯವಾದಷ್ಟು ಕಡಿಮೆ ಸ್ಪರ್ಶಿಸಿ ಮತ್ತು ಆಗಮನದ ಮೇಲೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ. ನಿಮ್ಮ ಬಳಿ ನೀರು, ಸೋಪ್ ಮತ್ತು ಟವೆಲ್ ಇಲ್ಲದಿದ್ದರೆ ಮತ್ತು ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಲು ಬಯಸಿದರೆ, ನೀವು ಆಲ್ಕೋಹಾಲ್ ಜೆಲ್ ಅನ್ನು ಬಳಸಬಹುದು."],
            "responses_ta": ["உங்கள் கைகளை கழுவவும், முன்னுரிமை சூடான அல்லது மந்தமாக இயங்கும் நீர் மற்றும் திரவ சோப்புடன். நீங்கள் சாலையில் இருந்தால், உங்கள் கைகளை கழுவ முடியாவிட்டால், முடிந்தவரை உங்கள் முகத்தைத் தொட்டு, வருகையில் கைகளைக் கழுவுங்கள். உங்களிடம் தண்ணீர், சோப்பு மற்றும் ஒரு துண்டு இல்லையென்றால், இன்னும் உங்கள் கைகளைக் கழுவ விரும்பினால், நீங்கள் ஆல்கஹால் ஜெல்லைப் பயன்படுத்தலாம்."],
            "responses_te": ["మీ చేతులను కడుక్కోండి, వెచ్చని లేదా గోరువెచ్చని నీరు మరియు ద్రవ సబ్బుతో. మీరు రహదారిలో ఉంటే మరియు చేతులు కడుక్కోలేకపోతే, మీ ముఖాన్ని వీలైనంత తక్కువగా తాకి, రాగానే చేతులు కడుక్కోండి. మీకు సమీపంలో నీరు, సబ్బు మరియు టవల్ లేకపోతే మరియు మీ చేతులు కడుక్కోవాలనుకుంటే, మీరు ఆల్కహాల్ జెల్ ఉపయోగించవచ్చు."],
            "responses_ml": ["നിങ്ങളുടെ കൈകൾ കഴുകുക, വെയിലത്ത് ഇളം ചൂടുള്ള വെള്ളവും ദ്രാവക സോപ്പും ഉപയോഗിച്ച് കഴുകുക. നിങ്ങൾ റോഡിലാണെങ്കിൽ കൈകഴുകാൻ കഴിയുന്നില്ലെങ്കിൽ, നിങ്ങളുടെ മുഖം കഴിയുന്നിടത്തോളം സ്പർശിക്കുക, എത്തുമ്പോൾ കൈ കഴുകുക. നിങ്ങൾക്ക് സമീപത്ത് വെള്ളവും സോപ്പും ടവ്വലും ഇല്ലെങ്കിലും കൈ കഴുകാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് മദ്യം ജെൽ ഉപയോഗിക്കാം."],
            "responses_hi": ["अपने हाथ धो लें, अधिमानतः गर्म या गुनगुने बहते पानी और तरल साबुन के साथ। यदि आप सड़क पर हैं और अपने हाथ नहीं धो सकते हैं, तो अपने चेहरे को जितना संभव हो उतना कम स्पर्श करें और आगमन पर अपने हाथों को धो लें। यदि आपके पास पानी, साबुन और एक तौलिया नहीं है और फिर भी आप अपने हाथ धोना चाहते हैं, तो आप शराब जेल का उपयोग कर सकते हैं।"],
            "context_set":""
        },
        {
            "tag":"hospital",
            "pattern":["Is it safe to go to hospitals","are hospitals prone to virus","will get infected if i go to hospital","is there any issue if i go to hospital",
            "is it dangerous to go to hospital","what is the level of threat if i go to hospital","what are the measures to be taken if i go to hospital"],
            "responses":["Most hospitals maintain a high degree of infection control standards to keep any infection from spreading. However, if it is not absolutely important, you can call your doctor or the hospital to schedule an appointment or ask about the right time to visit. Don’t forget to practice the standard precautionary measures including washing your hands properly, sanitizing and keeping a distance from people who show symptoms of respiratory illness, cough and cold for example."],
            "responses_kn": ["ಯಾವುದೇ ಆಸ್ಪತ್ರೆ ಹರಡದಂತೆ ಹೆಚ್ಚಿನ ಆಸ್ಪತ್ರೆಗಳು ಹೆಚ್ಚಿನ ಮಟ್ಟದ ಸೋಂಕು ನಿಯಂತ್ರಣ ಮಾನದಂಡಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತವೆ. ಹೇಗಾದರೂ, ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಮುಖ್ಯವಲ್ಲದಿದ್ದರೆ, ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಲು ನಿಮ್ಮ ವೈದ್ಯರಿಗೆ ಅಥವಾ ಆಸ್ಪತ್ರೆಗೆ ಕರೆ ಮಾಡಬಹುದು ಅಥವಾ ಭೇಟಿ ನೀಡಲು ಸರಿಯಾದ ಸಮಯದ ಬಗ್ಗೆ ಕೇಳಬಹುದು. ನಿಮ್ಮ ಕೈಗಳನ್ನು ಸರಿಯಾಗಿ ತೊಳೆಯುವುದು, ಸ್ವಚ್ it ಗೊಳಿಸುವುದು ಮತ್ತು ಉಸಿರಾಟದ ಕಾಯಿಲೆ, ಕೆಮ್ಮು ಮತ್ತು ಶೀತದ ಲಕ್ಷಣಗಳನ್ನು ತೋರಿಸುವ ಜನರಿಂದ ದೂರವಿರಿಸುವುದು ಸೇರಿದಂತೆ ಪ್ರಮಾಣಿತ ಮುನ್ನೆಚ್ಚರಿಕೆ ಕ್ರಮಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಮರೆಯಬೇಡಿ."],
            "responses_ta": ["எந்தவொரு தொற்றுநோயும் பரவாமல் இருக்க பெரும்பாலான மருத்துவமனைகள் அதிக அளவில் தொற்று கட்டுப்பாட்டு தரத்தை பராமரிக்கின்றன. இருப்பினும், இது முற்றிலும் முக்கியமல்ல என்றால், சந்திப்பை திட்டமிட உங்கள் மருத்துவரை அல்லது மருத்துவமனையை அழைக்கலாம் அல்லது பார்வையிட சரியான நேரம் பற்றி கேட்கலாம். உங்கள் கைகளை சரியாகக் கழுவுதல், துப்புரவு செய்தல் மற்றும் சுவாச நோய், இருமல் மற்றும் சளி போன்ற அறிகுறிகளைக் காட்டும் நபர்களிடமிருந்து தூரத்தை வைத்திருத்தல் உள்ளிட்ட நிலையான முன்னெச்சரிக்கை நடவடிக்கைகளை கடைப்பிடிக்க மறக்காதீர்கள்."],
            "responses_te": ["చాలా ఆస్పత్రులు సంక్రమణ వ్యాప్తి చెందకుండా ఉండటానికి అధిక స్థాయిలో ఇన్ఫెక్షన్ నియంత్రణ ప్రమాణాలను నిర్వహిస్తాయి. అయితే, ఇది ఖచ్చితంగా ముఖ్యమైనది కాకపోతే, అపాయింట్‌మెంట్ షెడ్యూల్ చేయడానికి మీరు మీ వైద్యుడిని లేదా ఆసుపత్రికి కాల్ చేయవచ్చు లేదా సందర్శించడానికి సరైన సమయం గురించి అడగవచ్చు. మీ చేతులను సరిగ్గా కడుక్కోవడం, పరిశుభ్రత మరియు శ్వాసకోశ అనారోగ్యం, దగ్గు మరియు జలుబు యొక్క లక్షణాలను చూపించే వ్యక్తుల నుండి దూరంగా ఉంచడం వంటి ప్రామాణిక ముందు జాగ్రత్త చర్యలు పాటించడం మర్చిపోవద్దు."],
            "responses_ml": ["മിക്ക ആശുപത്രികളും ഏതെങ്കിലും അണുബാധ പടരാതിരിക്കാൻ ഉയർന്ന തോതിലുള്ള അണുബാധ നിയന്ത്രണ മാനദണ്ഡങ്ങൾ പാലിക്കുന്നു. എന്നിരുന്നാലും, ഇത് തികച്ചും പ്രധാനമല്ലെങ്കിൽ, ഒരു കൂടിക്കാഴ്‌ച ഷെഡ്യൂൾ ചെയ്യുന്നതിന് നിങ്ങളുടെ ഡോക്ടറെയോ ആശുപത്രിയെയോ വിളിക്കാം അല്ലെങ്കിൽ സന്ദർശിക്കാനുള്ള ശരിയായ സമയത്തെക്കുറിച്ച് ചോദിക്കാം. നിങ്ങളുടെ കൈകൾ ശരിയായി കഴുകുക, ശുചിത്വം പാലിക്കുക, ശ്വാസകോശ സംബന്ധമായ അസുഖങ്ങൾ, ചുമ, ജലദോഷം എന്നിവയുടെ ലക്ഷണങ്ങൾ കാണിക്കുന്ന ആളുകളിൽ നിന്ന് അകലം പാലിക്കുക എന്നിവ ഉൾപ്പെടെയുള്ള സാധാരണ മുൻകരുതൽ നടപടികൾ പരിശീലിപ്പിക്കാൻ മറക്കരുത്."],
            "responses_hi": ["अधिकांश अस्पताल किसी भी संक्रमण को फैलने से बचाने के लिए उच्च स्तर के संक्रमण नियंत्रण मानकों को बनाए रखते हैं। हालांकि, अगर यह बिल्कुल महत्वपूर्ण नहीं है, तो आप अपने डॉक्टर या अस्पताल में किसी नियुक्ति को निर्धारित करने या यात्रा करने के लिए सही समय के बारे में पूछ सकते हैं। उदाहरण के लिए सांस की बीमारी, खांसी और जुकाम के लक्षण दिखाने वाले लोगों से अपने हाथों को अच्छी तरह से धोना, साफ-सफाई रखने और मानक एहतियाती उपायों का अभ्यास करना न भूलें।"],
            "context_set":""
        },
        {
            "tag":"own_hand_sanitizer",
            "pattern":["Can I make my own hand sanitizer","can we manufacture hand sanitizer at home","can hand sanitizers be made without expert guidance","any studies for making hand sanitizer",
            "are there any chemical concentraion safties must be taken care of while preparing hand sanitizers","is there any chance of chemical accident  or explosion if hand sanitizers are made at home",
            "is it safe to make own hand sanitizer","is it effective if we make own hand sanitizer"],
            "responses":["Using a hand sanitizer isn't the only way to stay safe - it isn't even the best way. If you dont have one wash your hands with water and soap instead. There are no studies supporting the effectiveness of homemade hand sanitizer blend in killing the new coronavirus on people’s hands. Experts agree that the best method for cleaning hands is washing for at least 20 seconds with soap and water. Making your own hand sanitiser may not be a good idea, since you may not get the right concentration of alcohol and end up with an ineffective solution"],
            "responses_kn": ["ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಜರ್ ಅನ್ನು ಬಳಸುವುದು ಸುರಕ್ಷಿತವಾಗಿರಲು ಏಕೈಕ ಮಾರ್ಗವಲ್ಲ - ಇದು ಉತ್ತಮ ಮಾರ್ಗವೂ ಅಲ್ಲ. ನೀವು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ನೀರು ಮತ್ತು ಸೋಪಿನಿಂದ ತೊಳೆಯಿರಿ. ಜನರ ಕೈಯಲ್ಲಿ ಹೊಸ ಕರೋನವೈರಸ್ ಅನ್ನು ಕೊಲ್ಲುವಲ್ಲಿ ಮನೆಯಲ್ಲಿ ತಯಾರಿಸಿದ ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಜರ್ ಮಿಶ್ರಣದ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಬೆಂಬಲಿಸುವ ಯಾವುದೇ ಅಧ್ಯಯನಗಳಿಲ್ಲ. ಕೈಗಳನ್ನು ಸ್ವಚ್ cleaning ಗೊಳಿಸುವ ಅತ್ಯುತ್ತಮ ವಿಧಾನವೆಂದರೆ ಕನಿಷ್ಠ 20 ಸೆಕೆಂಡುಗಳ ಕಾಲ ಸೋಪ್ ಮತ್ತು ನೀರಿನಿಂದ ತೊಳೆಯುವುದು ಎಂದು ತಜ್ಞರು ಒಪ್ಪುತ್ತಾರೆ. ನಿಮ್ಮ ಸ್ವಂತ ಕೈ ಸ್ಯಾನಿಟೈಸರ್ ತಯಾರಿಸುವುದು ಒಳ್ಳೆಯದಲ್ಲ, ಏಕೆಂದರೆ ನೀವು ಸರಿಯಾದ ಪ್ರಮಾಣದ ಆಲ್ಕೋಹಾಲ್ ಅನ್ನು ಪಡೆಯದಿರಬಹುದು ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಲ್ಲದ ಪರಿಹಾರದೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳಬಹುದು"],
            "responses_ta": ["கை சுத்திகரிப்பாளரைப் பயன்படுத்துவது பாதுகாப்பாக இருக்க ஒரே வழி அல்ல - இது சிறந்த வழி கூட அல்ல. உங்களிடம் ஒன்று இல்லையென்றால், உங்கள் கைகளை தண்ணீர் மற்றும் சோப்புடன் கழுவ வேண்டும். மக்களின் கைகளில் புதிய கொரோனா வைரஸைக் கொல்வதில் வீட்டில் தயாரிக்கப்பட்ட கை சுத்திகரிப்பு கலவையின் செயல்திறனை ஆதரிக்கும் ஆய்வுகள் எதுவும் இல்லை. கைகளை சுத்தம் செய்வதற்கான சிறந்த முறை சோப்பு மற்றும் தண்ணீரில் குறைந்தது 20 விநாடிகள் கழுவ வேண்டும் என்று நிபுணர்கள் ஒப்புக்கொள்கிறார்கள். உங்கள் சொந்த கை சானிடிசரை உருவாக்குவது நல்ல யோசனையாக இருக்காது, ஏனென்றால் நீங்கள் சரியான ஆல்கஹால் பெறாமல், பயனற்ற தீர்வோடு முடிவடையும்"],
            "responses_te": ["హ్యాండ్ శానిటైజర్‌ను ఉపయోగించడం సురక్షితంగా ఉండటానికి ఏకైక మార్గం కాదు - ఇది ఉత్తమ మార్గం కూడా కాదు. మీకు లేకపోతే మీ చేతులను నీరు మరియు సబ్బుతో కడగాలి. ప్రజల చేతుల్లో కొత్త కరోనావైరస్ను చంపడంలో ఇంట్లో తయారుచేసిన హ్యాండ్ శానిటైజర్ మిశ్రమం యొక్క ప్రభావాన్ని సమర్థించే అధ్యయనాలు లేవు. చేతులు శుభ్రం చేయడానికి ఉత్తమమైన పద్ధతి సబ్బు మరియు నీటితో కనీసం 20 సెకన్ల పాటు కడగడం అని నిపుణులు అంగీకరిస్తున్నారు. మీ స్వంత చేతి శానిటైజర్ తయారు చేయడం మంచి ఆలోచన కాకపోవచ్చు, ఎందుకంటే మీకు సరైన ఆల్కహాల్ లభించకపోవచ్చు మరియు పనికిరాని పరిష్కారంతో ముగుస్తుంది"],
            "responses_ml": ["ഒരു ഹാൻഡ് സാനിറ്റൈസർ ഉപയോഗിക്കുന്നത് സുരക്ഷിതമായി തുടരാനുള്ള ഒരേയൊരു മാർഗ്ഗമല്ല - ഇത് മികച്ച മാർഗ്ഗം പോലുമല്ല. നിങ്ങൾക്ക് ഇല്ലെങ്കിൽ പകരം വെള്ളവും സോപ്പും ഉപയോഗിച്ച് കൈ കഴുകുക. ആളുകളുടെ കൈകളിലെ പുതിയ കൊറോണ വൈറസിനെ കൊല്ലുന്നതിൽ ഭവനങ്ങളിൽ നിർമ്മിച്ച ഹാൻഡ് സാനിറ്റൈസർ മിശ്രിതത്തിന്റെ ഫലപ്രാപ്തിയെ പിന്തുണയ്ക്കുന്ന പഠനങ്ങളൊന്നുമില്ല. കൈകൾ വൃത്തിയാക്കുന്നതിനുള്ള ഏറ്റവും നല്ല മാർഗ്ഗം കുറഞ്ഞത് 20 സെക്കൻഡ് സോപ്പും വെള്ളവും ഉപയോഗിച്ച് കഴുകുക എന്നതാണ് വിദഗ്ദ്ധർ സമ്മതിക്കുന്നത്. നിങ്ങളുടെ സ്വന്തം കൈ സാനിറ്റൈസർ ഉണ്ടാക്കുന്നത് നല്ല ആശയമായിരിക്കില്ല, കാരണം നിങ്ങൾക്ക് ശരിയായ അളവിൽ മദ്യം ലഭിക്കാതിരിക്കുകയും ഫലപ്രദമല്ലാത്ത പരിഹാരത്തിൽ കലാശിക്കുകയും ചെയ്യും"],
            "responses_hi": ["एक हाथ प्रक्षालक का उपयोग करना सुरक्षित रहने का एकमात्र तरीका नहीं है - यह सबसे अच्छा तरीका भी नहीं है। यदि आपके पास एक के बजाय पानी और साबुन से हाथ धोना है। लोगों के हाथों पर नए कोरोनावायरस को मारने में होममेड हैंड सैनिटाइज़र मिश्रण की प्रभावशीलता का समर्थन करने वाले कोई अध्ययन नहीं हैं। विशेषज्ञ इस बात से सहमत हैं कि हाथों की सफाई के लिए सबसे अच्छी विधि कम से कम 20 सेकंड तक साबुन और पानी से धोना है। हो सकता है कि आपका खुद का सैनिटाइटर बनाना एक अच्छा विचार न हो, क्योंकि हो सकता है कि आपको अल्कोहल की सही सघनता न मिले और अप्रभावी घोल खत्म हो जाए।"],
            "context_set":""
        },
        {
            "tag":"Precaution",
            "pattern":[" What are the precautions to be taken","What are the steps to be taken to be safe from virus","How can we be safe from virus","what are the safety measures to be followed",
            "how can we reduce the level of threat ","what are the preventive measures to be followed"],
            "responses":["You can protect yourself and help prevent spreading the virus to others if you: Do: Wash your hands regularly for 20 seconds, with soap and water or alcohol-based hand rub. Cover your nose and mouth with a disposable tissue or flexed elbow when you cough or sneeze. Avoid close contact (1 meter or 3 feet) with people who are unwell. Stay home and self-isolate from others in the household if you feel unwell. Don't: Touch your eyes, nose, or mouth if your hands are not clean"],
            "responses_kn": ["ನೀವು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ನೀವು ವೈರಸ್ ಹರಡುವುದನ್ನು ಇತರರಿಗೆ ತಡೆಯಲು ಸಹಾಯ ಮಾಡಬಹುದು: ಮಾಡಿ: ಸೋಪ್ ಮತ್ತು ನೀರು ಅಥವಾ ಆಲ್ಕೋಹಾಲ್ ಆಧಾರಿತ ಹ್ಯಾಂಡ್ ರಬ್‌ನಿಂದ ನಿಮ್ಮ ಕೈಗಳನ್ನು ನಿಯಮಿತವಾಗಿ 20 ಸೆಕೆಂಡುಗಳ ಕಾಲ ತೊಳೆಯಿರಿ. ನೀವು ಕೆಮ್ಮುವಾಗ ಅಥವಾ ಸೀನುವಾಗ ನಿಮ್ಮ ಮೂಗು ಮತ್ತು ಬಾಯಿಯನ್ನು ಬಿಸಾಡಬಹುದಾದ ಅಂಗಾಂಶ ಅಥವಾ ಬಾಗಿದ ಮೊಣಕೈಯಿಂದ ಮುಚ್ಚಿ. ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವ ಜನರೊಂದಿಗೆ ನಿಕಟ ಸಂಪರ್ಕವನ್ನು (1 ಮೀಟರ್ ಅಥವಾ 3 ಅಡಿ) ತಪ್ಪಿಸಿ. ನೀವು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ ಮನೆಯಲ್ಲೇ ಇರಿ ಮತ್ತು ಮನೆಯ ಇತರರಿಂದ ಸ್ವಯಂ-ಪ್ರತ್ಯೇಕಿಸಿ. ಮಾಡಬೇಡಿ: ನಿಮ್ಮ ಕೈಗಳು ಸ್ವಚ್ .ವಾಗಿಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ಕಣ್ಣು, ಮೂಗು ಅಥವಾ ಬಾಯಿಯನ್ನು ಸ್ಪರ್ಶಿಸಿ"],
            "responses_ta": ["நீங்கள் உங்களைப் பாதுகாத்துக் கொள்ளலாம் மற்றும் நீங்கள் மற்றவர்களுக்கு வைரஸ் பரவாமல் தடுக்க உதவலாம்: செய்யுங்கள்: சோப்பு மற்றும் தண்ணீர் அல்லது ஆல்கஹால் சார்ந்த கை தடவல் மூலம் 20 விநாடிகளுக்கு உங்கள் கைகளை தவறாமல் கழுவவும். நீங்கள் இருமல் அல்லது தும்மும்போது உங்கள் மூக்கு மற்றும் வாயை ஒரு செலவழிப்பு திசு அல்லது நெகிழ்வான முழங்கையால் மூடி வைக்கவும். உடல்நிலை சரியில்லாதவர்களுடன் நெருங்கிய தொடர்பை (1 மீட்டர் அல்லது 3 அடி) தவிர்க்கவும். நீங்கள் உடல்நிலை சரியில்லாமல் இருந்தால் வீட்டிலேயே இருங்கள் மற்றும் வீட்டிலுள்ள மற்றவர்களிடமிருந்து தனிமைப்படுத்துங்கள். வேண்டாம்: உங்கள் கைகள் சுத்தமாக இல்லாவிட்டால் கண்கள், மூக்கு அல்லது வாயைத் தொடவும்"],
            "responses_te": ["మీరు మిమ్మల్ని మీరు రక్షించుకోవచ్చు మరియు మీరు ఇతరులకు వైరస్ వ్యాప్తి చెందకుండా నిరోధించడంలో సహాయపడవచ్చు: చేయండి: సబ్బు మరియు నీరు లేదా ఆల్కహాల్ ఆధారిత హ్యాండ్ రబ్‌తో మీ చేతులను క్రమం తప్పకుండా 20 సెకన్ల పాటు కడగాలి. మీరు దగ్గు లేదా తుమ్ము ఉన్నప్పుడు మీ ముక్కు మరియు నోటిని పునర్వినియోగపరచలేని కణజాలం లేదా వంగిన మోచేయితో కప్పండి. అనారోగ్యంతో ఉన్న వ్యక్తులతో (1 మీటర్ లేదా 3 అడుగులు) సన్నిహిత సంబంధాన్ని నివారించండి. మీకు అనారోగ్యం అనిపిస్తే ఇంట్లో ఉండండి మరియు ఇంటిలోని ఇతరుల నుండి స్వయంగా వేరుచేయండి. చేయవద్దు: మీ చేతులు శుభ్రంగా లేకపోతే మీ కళ్ళు, ముక్కు లేదా నోటిని తాకండి"],
            "responses_ml": ["നിങ്ങൾക്ക് സ്വയം പരിരക്ഷിക്കാനും മറ്റുള്ളവരിലേക്ക് വൈറസ് പടരാതിരിക്കാൻ സഹായിക്കാനും കഴിയും: ചെയ്യുക: സോപ്പും വെള്ളവും അല്ലെങ്കിൽ മദ്യം അടിസ്ഥാനമാക്കിയുള്ള ഹാൻഡ് റബ് ഉപയോഗിച്ച് 20 സെക്കൻഡ് നേരം കൈ കഴുകുക. ചുമയോ തുമ്മലോ വരുമ്പോൾ ഡിസ്പോസിബിൾ ടിഷ്യു അല്ലെങ്കിൽ വളഞ്ഞ കൈമുട്ട് ഉപയോഗിച്ച് മൂക്കും വായയും മൂടുക. അനാരോഗ്യമുള്ള ആളുകളുമായി അടുത്ത ബന്ധം (1 മീറ്റർ അല്ലെങ്കിൽ 3 അടി) ഒഴിവാക്കുക. നിങ്ങൾക്ക് അസുഖം തോന്നുന്നുവെങ്കിൽ വീട്ടിൽ തുടരുക, വീട്ടിലെ മറ്റുള്ളവരിൽ നിന്ന് സ്വയം ഒറ്റപ്പെടുക. ചെയ്യരുത്: നിങ്ങളുടെ കൈകൾ ശുദ്ധമല്ലെങ്കിൽ നിങ്ങളുടെ കണ്ണുകൾ, മൂക്ക് അല്ലെങ്കിൽ വായിൽ സ്പർശിക്കുക"],
            "responses_hi": ["आप अपनी रक्षा कर सकते हैं और यदि आप करते हैं तो वायरस को दूसरों तक फैलने से रोकने में मदद करते हैं: क्या: साबुन और पानी या अल्कोहल-आधारित हाथ रगड़ने के साथ, अपने हाथों को 20 सेकंड तक नियमित रूप से धोएं। खांसने या छींकने पर अपनी नाक और मुंह को डिस्पोजेबल टिश्यू या फ्लेक्सिबल एल्बो से ढक लें। उन लोगों के साथ निकट संपर्क (1 मीटर या 3 फीट) से बचें जो अस्वस्थ हैं। यदि आप अस्वस्थ महसूस करते हैं, तो घर में रहें और घर में दूसरों से अलग-थलग रहें। यदि आपके हाथ साफ नहीं हैं, तो अपनी आँखें, नाक या मुँह स्पर्श करें"],
            "context_set":""
        }
       
    ]
}