{
    "intents":[
        {
            "tag" : "greeting",
            "pattern" : ["Hi","Hello","How are you","Is anyone there","Knock knock","Whats up"],
            "responses" : ["Hello! How can I help you?","Good to see you! How can I help you?","Hey There! How can I help you?"],
            "responses_kn": ["ನಮಸ್ಕಾರ! ನಾನು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಲಿ?"],
            "responses_ta": ["வணக்கம்! நான் உங்களுக்கு எவ்வாறு உதவ முடியும்?"],
            "responses_te": ["హలో ప్రపంచ! నేను మీకు ఎలా సహాయం చేయగలను?"],
            "responses_ml": ["ഹലോ! എനിക്ക് നിങ്ങളെ എങ്ങനെ സഹായിക്കാനാകും?"],
            "responses_hi": ["नमस्कार! मैं आपकी कैसे मदद कर सकता हूं?"],
            "context_set" : ""
        },
        {
            "tag" : "goodbye",
            "pattern" : ["Thanks!" ,"cya" ,"Bye" ,"See you later!" , "Have a good day"],
            "responses" : ["You're welcome! Stay Safe Stay Healthy!"],
            "responses_kn": ["ಸುರಕ್ಷಿತವಾಗಿರಿ ಆರೋಗ್ಯವಾಗಿರಿ!"],
            "responses_ta": ["பாதுகாப்பாக இருங்கள் ஆரோக்கியமாக இருங்கள்!"],
            "responses_te": ["సురక్షితంగా ఉండండి ఆరోగ్యంగా ఉండండి!"],
            "responses_ml": ["സുരക്ഷിതമായി തുടരുക ആരോഗ്യത്തോടെയിരിക്കുക!"],
            "responses_hi": ["सुरक्षित रहें स्वस्थ रहें!"],
            "context_set" : ""
        },
        {
            "tag" : "name",
            "pattern" : ["What is your name", "What should I call you", "whats your name", "Your name "],
            "responses" : ["I'm Dr.ChatBot!", "You can call me Dr.Chatbot"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set" : ""
        },
        {
            "tag":"medcine_for_virus",
            "pattern":["Is there a vaccine, drug or treatment for virus"," Can virus be cured","is there any cure for virus","How can virus be cured","did scientists find any antitode for this virus",
            "any country found the end the way to end this pandemic","how can this pandemic be stopped ","any clue to stop the spread of virus","any drug to stop the growth of the virus","did any field of biology find the cure for virus",
            "Is there a vaccine","What are the treatments for virus"],
            "responses":["To date, there is no vaccine and no specific antiviral medicines against COVID-19. However, .people, particularly those with serious illness, may need to be hospitalized so that they can receive life-saving treatment for complications.. Most patients recover thanks to such care. Possible vaccines and some specific drug treatments are currently under investigation. They are being tested through clinical trials. Antibiotics do not work against viruses; they only work on bacterial infections. COVID-19 is caused by a virus, so antibiotics do not work. Antibiotics should not be used as a means of prevention or treatment of COVID-19. In hospitals physicians will sometimes use antibiotics to prevent or treat secondary bacterial infections which can be a complication of COVID-19 in severely ill patients. They should only be used as directed by a physician to treat a bacterial infection"],
            "responses_kn": ["ಇಲ್ಲಿಯವರೆಗೆ, COVID-19 ವಿರುದ್ಧ ಯಾವುದೇ ಲಸಿಕೆ ಮತ್ತು ನಿರ್ದಿಷ್ಟ ಆಂಟಿವೈರಲ್ medicines ಷಧಿಗಳಿಲ್ಲ. ಹೇಗಾದರೂ, ಜನರು, ವಿಶೇಷವಾಗಿ ಗಂಭೀರ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಸೇರಿಸಬೇಕಾಗಬಹುದು, ಇದರಿಂದಾಗಿ ಅವರು ತೊಂದರೆಗಳಿಗೆ ಜೀವ ಉಳಿಸುವ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಬಹುದು .. ಹೆಚ್ಚಿನ ರೋಗಿಗಳು ಅಂತಹ ಆರೈಕೆಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತಾರೆ. ಸಂಭಾವ್ಯ ಲಸಿಕೆಗಳು ಮತ್ತು ಕೆಲವು ನಿರ್ದಿಷ್ಟ drug ಷಧಿ ಚಿಕಿತ್ಸೆಗಳು ಪ್ರಸ್ತುತ ತನಿಖೆಯಲ್ಲಿವೆ. ಕ್ಲಿನಿಕಲ್ ಪ್ರಯೋಗಗಳ ಮೂಲಕ ಅವುಗಳನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ. ಪ್ರತಿಜೀವಕಗಳು ವೈರಸ್‌ಗಳ ವಿರುದ್ಧ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ; ಅವು ಬ್ಯಾಕ್ಟೀರಿಯಾದ ಸೋಂಕಿನ ಮೇಲೆ ಮಾತ್ರ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. COVID-19 ವೈರಸ್‌ನಿಂದ ಉಂಟಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಪ್ರತಿಜೀವಕಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸುವುದಿಲ್ಲ. COVID-19 ಅನ್ನು ತಡೆಗಟ್ಟುವ ಅಥವಾ ಚಿಕಿತ್ಸೆಯ ಸಾಧನವಾಗಿ ಪ್ರತಿಜೀವಕಗಳನ್ನು ಬಳಸಬಾರದು. ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ವೈದ್ಯರು ಕೆಲವೊಮ್ಮೆ ದ್ವಿತೀಯ ಬ್ಯಾಕ್ಟೀರಿಯಾದ ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಅಥವಾ ಚಿಕಿತ್ಸೆ ನೀಡಲು ಪ್ರತಿಜೀವಕಗಳನ್ನು ಬಳಸುತ್ತಾರೆ, ಇದು ತೀವ್ರವಾಗಿ ಅನಾರೋಗ್ಯ ಪೀಡಿತ ರೋಗಿಗಳಲ್ಲಿ COVID-19 ನ ತೊಡಕಾಗಿದೆ. ಬ್ಯಾಕ್ಟೀರಿಯಾದ ಸೋಂಕಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲು ವೈದ್ಯರ ನಿರ್ದೇಶನದಂತೆ ಮಾತ್ರ ಅವುಗಳನ್ನು ಬಳಸಬೇಕು"],
            "responses_ta": ["இன்றுவரை, COVID-19 க்கு எதிராக தடுப்பூசி இல்லை மற்றும் குறிப்பிட்ட வைரஸ் தடுப்பு மருந்துகள் இல்லை. இருப்பினும், மக்கள், குறிப்பாக கடுமையான நோயால் பாதிக்கப்பட்டவர்கள் மருத்துவமனையில் அனுமதிக்கப்பட வேண்டியிருக்கும், இதனால் அவர்கள் சிக்கல்களுக்கு உயிர் காக்கும் சிகிச்சையைப் பெற முடியும் .. பெரும்பாலான நோயாளிகள் இத்தகைய கவனிப்புக்கு நன்றி செலுத்துகிறார்கள். சாத்தியமான தடுப்பூசிகள் மற்றும் சில குறிப்பிட்ட மருந்து சிகிச்சைகள் தற்போது விசாரணையில் உள்ளன. மருத்துவ பரிசோதனைகள் மூலம் அவை பரிசோதிக்கப்படுகின்றன. நுண்ணுயிர் எதிர்ப்பிகள் வைரஸ்களுக்கு எதிராக செயல்படாது; அவை பாக்டீரியா தொற்றுநோய்களில் மட்டுமே செயல்படுகின்றன. COVID-19 ஒரு வைரஸால் ஏற்படுகிறது, எனவே நுண்ணுயிர் எதிர்ப்பிகள் வேலை செய்யாது. COVID-19 இன் தடுப்பு அல்லது சிகிச்சையின் வழிமுறையாக நுண்ணுயிர் எதிர்ப்பிகளைப் பயன்படுத்தக்கூடாது. மருத்துவமனைகளில் மருத்துவர்கள் சில சமயங்களில் இரண்டாம் நிலை பாக்டீரியா தொற்றுநோய்களைத் தடுக்க அல்லது சிகிச்சையளிக்க நுண்ணுயிர் எதிர்ப்பிகளைப் பயன்படுத்துவார்கள், இது கடுமையான நோய்வாய்ப்பட்ட நோயாளிகளுக்கு COVID-19 இன் சிக்கலாக இருக்கலாம். ஒரு பாக்டீரியா தொற்றுக்கு சிகிச்சையளிக்க ஒரு மருத்துவர் இயக்கியபடி மட்டுமே அவை பயன்படுத்தப்பட வேண்டும்"],
            "responses_te": ["ఈ రోజు వరకు, COVID-19 కు వ్యతిరేకంగా వ్యాక్సిన్ మరియు నిర్దిష్ట యాంటీవైరల్ మందులు లేవు. అయినప్పటికీ, ప్రజలు, ముఖ్యంగా తీవ్రమైన అనారోగ్యంతో ఉన్నవారు ఆసుపత్రిలో చేరాల్సిన అవసరం ఉంది, తద్వారా వారు సమస్యలకు ప్రాణాలను రక్షించే చికిత్స పొందవచ్చు .. చాలా మంది రోగులు అటువంటి సంరక్షణకు కృతజ్ఞతలు తెలుపుతారు. సాధ్యమైన వ్యాక్సిన్లు మరియు కొన్ని నిర్దిష్ట treatment షధ చికిత్సలు ప్రస్తుతం పరిశోధనలో ఉన్నాయి. క్లినికల్ ట్రయల్స్ ద్వారా వాటిని పరీక్షిస్తున్నారు. యాంటీబయాటిక్స్ వైరస్లకు వ్యతిరేకంగా పనిచేయవు; అవి బాక్టీరియల్ ఇన్ఫెక్షన్లపై మాత్రమే పనిచేస్తాయి. COVID-19 వైరస్ వల్ల వస్తుంది, కాబట్టి యాంటీబయాటిక్స్ పనిచేయవు. COVID-19 నివారణ లేదా చికిత్సకు యాంటీబయాటిక్స్ వాడకూడదు. ఆసుపత్రులలో వైద్యులు కొన్నిసార్లు యాంటీబయాటిక్‌లను ద్వితీయ బాక్టీరియల్ ఇన్ఫెక్షన్లను నివారించడానికి లేదా చికిత్స చేయడానికి ఉపయోగిస్తారు, ఇది తీవ్రమైన అనారోగ్య రోగులలో COVID-19 యొక్క సమస్యగా ఉంటుంది. బ్యాక్టీరియా సంక్రమణకు చికిత్స చేయడానికి వైద్యుడు నిర్దేశించినట్లు మాత్రమే వాటిని ఉపయోగించాలి"],
            "responses_ml": ["ഇന്നുവരെ, COVID-19 നെതിരെ വാക്സിനും പ്രത്യേക ആൻറിവൈറൽ മരുന്നുകളും ഇല്ല. എന്നിരുന്നാലും, .പ്രശസ്തരായ ആളുകൾക്ക്, പ്രത്യേകിച്ച് ഗുരുതരമായ രോഗമുള്ളവരെ ആശുപത്രിയിൽ പ്രവേശിപ്പിക്കേണ്ടതുണ്ട്, അതിനാൽ അവർക്ക് സങ്കീർണതകൾക്ക് ജീവൻ രക്ഷിക്കാനുള്ള ചികിത്സ ലഭിക്കും .. മിക്ക രോഗികളും അത്തരം പരിചരണത്തിന് നന്ദി വീണ്ടെടുക്കുന്നു. സാധ്യമായ വാക്സിനുകളും ചില നിർദ്ദിഷ്ട മയക്കുമരുന്ന് ചികിത്സകളും നിലവിൽ അന്വേഷണത്തിലാണ്. ക്ലിനിക്കൽ പരീക്ഷണങ്ങളിലൂടെ അവ പരീക്ഷിക്കപ്പെടുന്നു. ആൻറിബയോട്ടിക്കുകൾ വൈറസുകൾക്കെതിരെ പ്രവർത്തിക്കുന്നില്ല; അവ ബാക്ടീരിയ അണുബാധകളിൽ മാത്രമേ പ്രവർത്തിക്കൂ. COVID-19 ഒരു വൈറസ് മൂലമാണ് ഉണ്ടാകുന്നത്, അതിനാൽ ആൻറിബയോട്ടിക്കുകൾ പ്രവർത്തിക്കുന്നില്ല. COVID-19 തടയുന്നതിനോ ചികിത്സിക്കുന്നതിനോ ആന്റിബയോട്ടിക്കുകൾ ഉപയോഗിക്കരുത്. ആശുപത്രികളിൽ ഡോക്ടർമാർ ചിലപ്പോൾ ആൻറിബയോട്ടിക്കുകൾ ഉപയോഗിക്കുകയും ദ്വിതീയ ബാക്ടീരിയ അണുബാധ തടയുകയോ ചികിത്സിക്കുകയോ ചെയ്യുന്നു. ഇത് ഗുരുതരമായ രോഗികളിൽ COVID-19 ന്റെ സങ്കീർണതയാണ്. ഒരു ബാക്ടീരിയ അണുബാധയെ ചികിത്സിക്കാൻ ഒരു വൈദ്യൻ നിർദ്ദേശിച്ച പ്രകാരം മാത്രമേ അവ ഉപയോഗിക്കാവൂ"],
            "responses_hi": ["आज तक, COVID-19 के खिलाफ कोई टीका और कोई विशिष्ट एंटीवायरल दवाएं नहीं हैं। हालांकि, .people, विशेष रूप से गंभीर बीमारी वाले लोगों को अस्पताल में भर्ती करने की आवश्यकता हो सकती है ताकि वे जटिलताओं के लिए जीवन रक्षक उपचार प्राप्त कर सकें .. अधिकांश रोगी ऐसी देखभाल के लिए धन्यवाद पुनर्प्राप्त करते हैं। संभावित टीके और कुछ विशिष्ट दवा उपचार वर्तमान में जांच में हैं। नैदानिक ​​परीक्षणों के माध्यम से उनका परीक्षण किया जा रहा है। एंटीबायोटिक्स वायरस के खिलाफ काम नहीं करते हैं; वे केवल जीवाणु संक्रमण पर काम करते हैं। COVID-19 वायरस के कारण होता है, इसलिए एंटीबायोटिक्स काम नहीं करते हैं। एंटीबायोटिक्स का उपयोग COVID-19 की रोकथाम या उपचार के साधन के रूप में नहीं किया जाना चाहिए। अस्पतालों में चिकित्सकों को कभी-कभी एंटीबायोटिक दवाओं का उपयोग करना होगा जो माध्यमिक बैक्टीरिया संक्रमणों को रोकने या उनका इलाज करेंगे जो गंभीर रूप से बीमार रोगियों में COVID -19 की जटिलता हो सकती है। वे केवल एक जीवाणु संक्रमण के इलाज के लिए एक चिकित्सक द्वारा निर्देशित के रूप में इस्तेमाल किया जाना चाहिए"],
            "context_set":""
        },
        {
            "tag":"natural_drugs",
            "pattern":["Can turmeric cure virus","Can alcohol cure virus","Can any home remedies cure virus","any ayurvedic drug to cure virus","any homeopathy  drug to cure virus",
            "any natural medicine to virus","does indian traditional medicines help to cure virus","any sacred tree leaves stop the virus","any sacred tree twigs stop the virus",
            "any sacred tree barks stop the virus","does tulsi cure the virus","Which home remedies can cure  virus"],
            "responses":["Hosehold medicine?  Time to find answers for this one"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set":""
        },
        {
            "tag":"vaccine",
            "pattern":["Do vaccines against pneumonia protect you against the new virus","does anti malarian drug protect us against the virus","does hydroxy chloro quienine help us from virus",
            "any chemical till date help us from virus","Can vaccines prevent coronavirus","which is the vaccine cure of virus","will spread of virus stop with the usage of vaccine"],
            "responses":["Antibiotics do not work against viruses; they only work on bacterial infections. COVID-19 is caused by a virus, so antibiotics do not work. Antibiotics should not be used as a means of prevention or treatment of COVID-19."],
            "responses_kn": ["ಪ್ರತಿಜೀವಕಗಳು ವೈರಸ್‌ಗಳ ವಿರುದ್ಧ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ; ಅವು ಬ್ಯಾಕ್ಟೀರಿಯಾದ ಸೋಂಕಿನ ಮೇಲೆ ಮಾತ್ರ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ. COVID-19 ವೈರಸ್‌ನಿಂದ ಉಂಟಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ಪ್ರತಿಜೀವಕಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸುವುದಿಲ್ಲ. COVID-19 ಅನ್ನು ತಡೆಗಟ್ಟುವ ಅಥವಾ ಚಿಕಿತ್ಸೆಯ ಸಾಧನವಾಗಿ ಪ್ರತಿಜೀವಕಗಳನ್ನು ಬಳಸಬಾರದು."],
            "responses_ta": ["நுண்ணுயிர் எதிர்ப்பிகள் வைரஸ்களுக்கு எதிராக செயல்படாது; அவை பாக்டீரியா தொற்றுநோய்களில் மட்டுமே செயல்படுகின்றன. COVID-19 ஒரு வைரஸால் ஏற்படுகிறது, எனவே நுண்ணுயிர் எதிர்ப்பிகள் வேலை செய்யாது. COVID-19 இன் தடுப்பு அல்லது சிகிச்சையின் வழிமுறையாக நுண்ணுயிர் எதிர்ப்பிகளைப் பயன்படுத்தக்கூடாது."],
            "responses_te": ["యాంటీబయాటిక్స్ వైరస్లకు వ్యతిరేకంగా పనిచేయవు; అవి బాక్టీరియల్ ఇన్ఫెక్షన్లపై మాత్రమే పనిచేస్తాయి. COVID-19 వైరస్ వల్ల వస్తుంది, కాబట్టి యాంటీబయాటిక్స్ పనిచేయవు. COVID-19 నివారణ లేదా చికిత్సకు యాంటీబయాటిక్స్ వాడకూడదు."],
            "responses_ml": ["ആൻറിബയോട്ടിക്കുകൾ വൈറസുകൾക്കെതിരെ പ്രവർത്തിക്കുന്നില്ല; അവ ബാക്ടീരിയ അണുബാധകളിൽ മാത്രമേ പ്രവർത്തിക്കൂ. COVID-19 ഒരു വൈറസ് മൂലമാണ് ഉണ്ടാകുന്നത്, അതിനാൽ ആൻറിബയോട്ടിക്കുകൾ പ്രവർത്തിക്കുന്നില്ല. COVID-19 തടയുന്നതിനോ ചികിത്സിക്കുന്നതിനോ ആന്റിബയോട്ടിക്കുകൾ ഉപയോഗിക്കരുത്."],
            "responses_hi": ["एंटीबायोटिक्स वायरस के खिलाफ काम नहीं करते हैं; वे केवल जीवाणु संक्रमण पर काम करते हैं। COVID-19 वायरस के कारण होता है, इसलिए एंटीबायोटिक्स काम नहीं करते हैं। एंटीबायोटिक्स का उपयोग COVID-19 की रोकथाम या उपचार के साधन के रूप में नहीं किया जाना चाहिए।"],
            "context_set":""
        },
        {
            "tag":"against_virus",
            "pattern":["Is hand sanitizer effective against COVID-19","is mask efficient againt virus","how can we fight against the virus"],
            "responses":["The best way to prevent the spread of infections and decrease the risk of getting sick is by washing your hands with plain soap and water. Washing hands often with soap and water for at least 20 seconds is essential, especially after going to the bathroom; before eating; and after coughing, sneezing, or blowing one’s nose. If soap and water are not available, CDC recommends consumers use an alcohol-based hand sanitizer that contains at least 60% alcohol"],
            "responses_kn": ["ಸೋಂಕು ಹರಡುವುದನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಅನಾರೋಗ್ಯಕ್ಕೆ ತುತ್ತಾಗುವ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ಸರಳ ಸೋಪ್ ಮತ್ತು ನೀರಿನಿಂದ ತೊಳೆಯುವುದು. ಕನಿಷ್ಠ 20 ಸೆಕೆಂಡುಗಳ ಕಾಲ ಸೋಪ್ ಮತ್ತು ನೀರಿನಿಂದ ಕೈಗಳನ್ನು ತೊಳೆಯುವುದು ಅತ್ಯಗತ್ಯ, ವಿಶೇಷವಾಗಿ ಸ್ನಾನಗೃಹಕ್ಕೆ ಹೋದ ನಂತರ; ತಿನ್ನುವ ಮೊದಲು; ಮತ್ತು ಕೆಮ್ಮು, ಸೀನುವ ಅಥವಾ ಮೂಗಿನ ing ದುವ ನಂತರ. ಸೋಪ್ ಮತ್ತು ನೀರು ಲಭ್ಯವಿಲ್ಲದಿದ್ದರೆ, ಗ್ರಾಹಕರು ಕನಿಷ್ಠ 60% ಆಲ್ಕೋಹಾಲ್ ಹೊಂದಿರುವ ಆಲ್ಕೋಹಾಲ್ ಆಧಾರಿತ ಹ್ಯಾಂಡ್ ಸ್ಯಾನಿಟೈಜರ್ ಅನ್ನು ಬಳಸಲು ಸಿಡಿಸಿ ಶಿಫಾರಸು ಮಾಡುತ್ತದೆ"],
            "responses_ta": ["நோய்த்தொற்றுகள் பரவாமல் தடுப்பதற்கும், நோய்வாய்ப்படும் அபாயத்தைக் குறைப்பதற்கும் சிறந்த வழி, வெற்று சோப்பு மற்றும் தண்ணீரில் கைகளை கழுவுவதன் மூலம். குறைந்தது 20 விநாடிகளுக்கு சோப்பு மற்றும் தண்ணீரில் அடிக்கடி கைகளை கழுவுவது அவசியம், குறிப்பாக குளியலறையில் சென்ற பிறகு; சாப்பிடுவதற்கு முன்; இருமல், தும்மல் அல்லது ஒருவரின் மூக்கை ஊதினால். சோப்பு மற்றும் தண்ணீர் கிடைக்கவில்லை என்றால், குறைந்தது 60% ஆல்கஹால் கொண்டிருக்கும் ஆல்கஹால் அடிப்படையிலான கை சுத்திகரிப்பாளரைப் பயன்படுத்த நுகர்வோர் சி.டி.சி பரிந்துரைக்கிறது"],
            "responses_te": ["అంటువ్యాధుల వ్యాప్తిని నివారించడానికి మరియు అనారోగ్యానికి గురయ్యే ప్రమాదాన్ని తగ్గించడానికి ఉత్తమ మార్గం సాదా సబ్బు మరియు నీటితో మీ చేతులను కడగడం. కనీసం 20 సెకన్ల పాటు సబ్బు మరియు నీటితో చేతులు కడుక్కోవడం చాలా అవసరం, ముఖ్యంగా బాత్రూంకు వెళ్ళిన తరువాత; తినడానికి ముందు; మరియు దగ్గు, తుమ్ము లేదా ఒకరి ముక్కును ing దడం తర్వాత. సబ్బు మరియు నీరు అందుబాటులో లేకపోతే, వినియోగదారులు కనీసం 60% ఆల్కహాల్ కలిగి ఉన్న ఆల్కహాల్ ఆధారిత హ్యాండ్ శానిటైజర్‌ను ఉపయోగించాలని సిడిసి సిఫార్సు చేస్తుంది"],
            "responses_ml": ["പ്ലെയിൻ സോപ്പും വെള്ളവും ഉപയോഗിച്ച് കൈ കഴുകുക എന്നതാണ് അണുബാധ പടരാതിരിക്കാനും രോഗം വരാനുള്ള സാധ്യത കുറയ്ക്കാനുമുള്ള ഏറ്റവും നല്ല മാർഗം. കുറഞ്ഞത് 20 സെക്കൻഡ് നേരത്തേക്ക് സോപ്പും വെള്ളവും ഉപയോഗിച്ച് കൈ കഴുകേണ്ടത് അത്യാവശ്യമാണ്, പ്രത്യേകിച്ച് ബാത്ത്റൂമിൽ പോയതിനുശേഷം; കഴിക്കുന്നതിനുമുമ്പ്; ചുമ, തുമ്മൽ, അല്ലെങ്കിൽ മൂക്ക് ing തി എന്നിവയ്ക്ക് ശേഷം. സോപ്പും വെള്ളവും ലഭ്യമല്ലെങ്കിൽ, കുറഞ്ഞത് 60% മദ്യം അടങ്ങിയിരിക്കുന്ന മദ്യം അടിസ്ഥാനമാക്കിയുള്ള ഹാൻഡ് സാനിറ്റൈസർ ഉപയോഗിക്കാൻ ഉപയോക്താക്കൾ സിഡിസി ശുപാർശ ചെയ്യുന്നു"],
            "responses_hi": ["संक्रमण के प्रसार को रोकने और बीमार होने के जोखिम को कम करने का सबसे अच्छा तरीका है अपने हाथों को सादे साबुन और पानी से धोना। कम से कम 20 सेकंड के लिए अक्सर साबुन और पानी से हाथ धोना आवश्यक है, खासकर बाथरूम जाने के बाद; खाने से पहले; और खांसने, छींकने या किसी की नाक बहने के बाद। यदि साबुन और पानी उपलब्ध नहीं है, तो सीडीसी उपभोक्ताओं को अल्कोहल-आधारित हैंड सैनिटाइज़र का उपयोग करने की सलाह देता है जिसमें कम से कम 60% अल्कोहल होता है"],
            "context_set":""
        }

       
    ]
}