{
    "intents":[
        {
            "tag" : "greeting",
            "pattern" : ["Hi","Hello","How are you","Is anyone there","Knock knock","Whats up"],
            "responses" : ["Hello! How can I help you?","Good to see you! How can I help you?","Hey There! How can I help you?"],
            "responses_kn": ["ನಮಸ್ಕಾರ! ನಾನು ನಿಮಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಲಿ?"],
            "responses_ta": ["வணக்கம்! நான் உங்களுக்கு எவ்வாறு உதவ முடியும்?"],
            "responses_te": ["హలో ప్రపంచ! నేను మీకు ఎలా సహాయం చేయగలను?"],
            "responses_ml": ["ഹലോ! എനിക്ക് നിങ്ങളെ എങ്ങനെ സഹായിക്കാനാകും?"],
            "responses_hi": ["नमस्कार! मैं आपकी कैसे मदद कर सकता हूं?"],
            "context_set" : ""
        },
        {
            "tag" : "goodbye",
            "pattern" : ["Thanks!" ,"cya" ,"Bye" ,"See you later!", "Have a good day"],
            "responses" : ["You're welcome! Stay Safe Stay Healthy!"],
            "responses_kn": ["ಸುರಕ್ಷಿತವಾಗಿರಿ ಆರೋಗ್ಯವಾಗಿರಿ!"],
            "responses_ta": ["பாதுகாப்பாக இருங்கள் ஆரோக்கியமாக இருங்கள்!"],
            "responses_te": ["సురక్షితంగా ఉండండి ఆరోగ్యంగా ఉండండి!"],
            "responses_ml": ["സുരക്ഷിതമായി തുടരുക ആരോഗ്യത്തോടെയിരിക്കുക!"],
            "responses_hi": ["सुरक्षित रहें स्वस्थ रहें!"],
            "context_set" : ""
        },
        {
            "tag" : "name",
            "pattern" : ["What is your name ", "What should I call you ", "whats your name", "Your name "],
            "responses" : ["I'm Dr.ChatBot!", "You can call me Dr.Chatbot"],
            "responses_kn": [""],
            "responses_ta": [""],
            "responses_te": [""],
            "responses_ml": [""],
            "responses_hi": [""],
            "context_set" : ""
        },
        {
            "tag" : "SARS",
            "pattern" : ["Is virus the same as SARS", "Whats the connection between virus and SARS", "difference between virus and SARS", "Is virus derived from SARS"],
            "responses" : ["The virus that causes COVID-19 and the one that caused the outbreak of Severe Acute Respiratory Syndrome (SARS) in 2003 are related to each other genetically, but the diseases they cause are quite different. SARS was more deadly but much less infectious than COVID-19. "],
            "responses_kn": ["COVID-19 ಗೆ ಕಾರಣವಾಗುವ ವೈರಸ್ ಮತ್ತು 2003 ರಲ್ಲಿ ತೀವ್ರವಾದ ತೀವ್ರ ಉಸಿರಾಟದ ಸಿಂಡ್ರೋಮ್ (SARS) ಏಕಾಏಕಿ ಉಂಟಾದ ವೈರಸ್ ಪರಸ್ಪರ ತಳೀಯವಾಗಿ ಸಂಬಂಧಿಸಿದೆ, ಆದರೆ ಅವು ಉಂಟುಮಾಡುವ ರೋಗಗಳು ಸಾಕಷ್ಟು ಭಿನ್ನವಾಗಿವೆ. SARS ಹೆಚ್ಚು ಮಾರಕ ಆದರೆ COVID-19 ಗಿಂತ ಕಡಿಮೆ ಸಾಂಕ್ರಾಮಿಕವಾಗಿದೆ."],
            "responses_ta": ["COVID-19 ஐ ஏற்படுத்தும் வைரஸ் மற்றும் 2003 இல் கடுமையான கடுமையான சுவாச நோய்க்குறி (SARS) வெடித்ததற்கு காரணமானவை ஒருவருக்கொருவர் மரபணு ரீதியாக தொடர்புடையவை, ஆனால் அவை ஏற்படுத்தும் நோய்கள் முற்றிலும் வேறுபட்டவை. SARS மிகவும் கொடியது, ஆனால் COVID-19 ஐ விட மிகவும் குறைவான தொற்றுநோயாகும்."],
            "responses_te": ["COVID-19 కి కారణమయ్యే వైరస్ మరియు 2003 లో తీవ్రమైన అక్యూట్ రెస్పిరేటరీ సిండ్రోమ్ (SARS) వ్యాప్తికి కారణమైన వైరస్ ఒకదానికొకటి జన్యుపరంగా సంబంధం కలిగి ఉంది, అయితే అవి కలిగించే వ్యాధులు చాలా భిన్నంగా ఉంటాయి. COVID-19 కన్నా SARS చాలా ఘోరమైనది కాని చాలా తక్కువ అంటువ్యాధి."],
            "responses_ml": ["COVID-19 ന് കാരണമാകുന്ന വൈറസും 2003 ൽ കടുത്ത അക്യൂട്ട് റെസ്പിറേറ്ററി സിൻഡ്രോം (SARS) പൊട്ടിപ്പുറപ്പെടാൻ കാരണമായതും പരസ്പരം ജനിതകമായി ബന്ധപ്പെട്ടിരിക്കുന്നു, പക്ഷേ അവ ഉണ്ടാക്കുന്ന രോഗങ്ങൾ തികച്ചും വ്യത്യസ്തമാണ്. COVID-19 നേക്കാൾ SARS കൂടുതൽ മാരകവും എന്നാൽ പകർച്ചവ്യാധിയും ആയിരുന്നു."],
            "responses_hi": ["वायरस जो COVID-19 का कारण बनता है और जो 2003 में गंभीर तीव्र श्वसन सिंड्रोम (SARS) के प्रकोप का कारण था, वे आनुवंशिक रूप से एक-दूसरे से संबंधित हैं, लेकिन उनके द्वारा होने वाले रोग काफी भिन्न हैं। SARS COVID-19 की तुलना में अधिक घातक लेकिन बहुत कम संक्रामक था।"],
            "context_set" : ""
        },
        {
            "tag" : "discovery",
            "pattern" : ["Is the virus disease new", "When did virus get discovered", "Where did virus come from", "details of virus discovery"],
            "responses" : ["COVID-19 is the infectious disease caused by the most recently discovered coronavirus. Coronavirus disease (COVID-19) is a new strain that was discovered in 2019 and has not been previously identified in humans. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019. "],
            "responses_kn": ["COVID-19 ಎಂಬುದು ಇತ್ತೀಚೆಗೆ ಪತ್ತೆಯಾದ ಕೊರೊನಾವೈರಸ್‌ನಿಂದ ಉಂಟಾಗುವ ಸಾಂಕ್ರಾಮಿಕ ಕಾಯಿಲೆಯಾಗಿದೆ. ಕೊರೊನಾವೈರಸ್ ಕಾಯಿಲೆ (COVID-19) ಎಂಬುದು 2019 ರಲ್ಲಿ ಪತ್ತೆಯಾದ ಹೊಸ ತಳಿ ಮತ್ತು ಈ ಹಿಂದೆ ಮಾನವರಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟಿಲ್ಲ. ಚೀನಾದ ವುಹಾನ್‌ನಲ್ಲಿ 2019 ರ ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ ಏಕಾಏಕಿ ಪ್ರಾರಂಭವಾಗುವ ಮೊದಲು ಈ ಹೊಸ ವೈರಸ್ ಮತ್ತು ರೋಗ ತಿಳಿದಿಲ್ಲ."],
            "responses_ta": ["COVID-19 என்பது சமீபத்தில் கண்டுபிடிக்கப்பட்ட கொரோனா வைரஸால் ஏற்படும் தொற்று நோய். கொரோனா வைரஸ் நோய் (COVID-19) என்பது 2019 ஆம் ஆண்டில் கண்டுபிடிக்கப்பட்ட ஒரு புதிய திரிபு மற்றும் இது முன்னர் மனிதர்களில் அடையாளம் காணப்படவில்லை. சீனாவின் வுஹானில் 2019 டிசம்பரில் வெடிப்பு தொடங்குவதற்கு முன்பு இந்த புதிய வைரஸ் மற்றும் நோய் தெரியவில்லை."],
            "responses_te": ["COVID-19 అనేది ఇటీవల కనుగొన్న కరోనావైరస్ వల్ల కలిగే అంటు వ్యాధి. కరోనావైరస్ వ్యాధి (COVID-19) అనేది 2019 లో కనుగొనబడిన ఒక కొత్త జాతి మరియు ఇది మానవులలో ఇంతకుముందు గుర్తించబడలేదు. చైనాలోని వుహాన్‌లో 2019 డిసెంబర్‌లో వ్యాప్తి ప్రారంభమయ్యే ముందు ఈ కొత్త వైరస్ మరియు వ్యాధి తెలియదు."],
            "responses_ml": ["ഏറ്റവും അടുത്തിടെ കണ്ടെത്തിയ കൊറോണ വൈറസ് മൂലമുണ്ടാകുന്ന പകർച്ചവ്യാധിയാണ് COVID-19. കൊറോണ വൈറസ് രോഗം (COVID-19) 2019 ൽ കണ്ടെത്തിയ ഒരു പുതിയ സമ്മർദ്ദമാണ്, ഇത് മനുഷ്യരിൽ മുമ്പ് തിരിച്ചറിഞ്ഞിട്ടില്ല. 2019 ഡിസംബറിൽ ചൈനയിലെ വുഹാനിൽ പൊട്ടിത്തെറി ആരംഭിക്കുന്നതിന് മുമ്പ് ഈ പുതിയ വൈറസും രോഗവും അജ്ഞാതമായിരുന്നു."],
            "responses_hi": ["COVID-19 सबसे हाल ही में खोजे गए कोरोनावायरस के कारण होने वाला संक्रामक रोग है। कोरोनावायरस रोग (COVID-19) एक नया तनाव है जो 2019 में खोजा गया था और पहले मनुष्यों में इसकी पहचान नहीं की गई थी। यह नया वायरस और बीमारी दिसंबर 2019 में चीन के वुहान में फैलने से पहले अज्ञात थी।"],
            "context_set" : ""
        },
        {
            "tag" : "virus",
            "pattern" : ["What is virus ", "Details on virus", "what is the virus that is causing this", "virus and its nature"],
            "responses" : ["Coronaviruses are a large family of viruses which may cause illness in animals or humans.  In humans, several coronaviruses are known to cause respiratory infections ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19"],
            "responses_kn": ["ಕರೋನವೈರಸ್ಗಳು ವೈರಸ್ಗಳ ದೊಡ್ಡ ಕುಟುಂಬವಾಗಿದ್ದು ಅದು ಪ್ರಾಣಿಗಳಲ್ಲಿ ಅಥವಾ ಮಾನವರಲ್ಲಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು. ಮಾನವರಲ್ಲಿ, ಹಲವಾರು ಕರೋನವೈರಸ್ಗಳು ಸಾಮಾನ್ಯ ಶೀತದಿಂದ ಹಿಡಿದು ಮಧ್ಯಪ್ರಾಚ್ಯ ಉಸಿರಾಟದ ಸಿಂಡ್ರೋಮ್ (MERS) ಮತ್ತು ತೀವ್ರವಾದ ತೀವ್ರ ಉಸಿರಾಟದ ಸಿಂಡ್ರೋಮ್ (SARS) ನಂತಹ ತೀವ್ರವಾದ ಕಾಯಿಲೆಗಳಿಗೆ ಉಸಿರಾಟದ ಸೋಂಕನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ. ಇತ್ತೀಚೆಗೆ ಪತ್ತೆಯಾದ ಕರೋನವೈರಸ್ ಕೊರೊನಾವೈರಸ್ ಕಾಯಿಲೆ COVID-19 ಗೆ ಕಾರಣವಾಗುತ್ತದೆ"],
            "responses_ta": ["கொரோனா வைரஸ்கள் ஒரு பெரிய குடும்ப வைரஸ்கள், அவை விலங்குகள் அல்லது மனிதர்களுக்கு நோயை ஏற்படுத்தக்கூடும். மனிதர்களில், பல கொரோனா வைரஸ்கள் பொதுவான சளி முதல் மத்திய கிழக்கு சுவாச நோய்க்குறி (MERS) மற்றும் கடுமையான கடுமையான சுவாச நோய்க்குறி (SARS) போன்ற கடுமையான நோய்களுக்கு சுவாச நோய்த்தொற்றுகளை ஏற்படுத்தும் என்று அறியப்படுகிறது. மிக சமீபத்தில் கண்டுபிடிக்கப்பட்ட கொரோனா வைரஸ் கொரோனா வைரஸ் நோயான COVID-19 ஐ ஏற்படுத்துகிறது"],
            "responses_te": ["కరోనావైరస్లు వైరస్ల యొక్క పెద్ద కుటుంబం, ఇవి జంతువులలో లేదా మానవులలో అనారోగ్యానికి కారణమవుతాయి. మానవులలో, అనేక కరోనావైరస్లు సాధారణ జలుబు నుండి మిడిల్ ఈస్ట్ రెస్పిరేటరీ సిండ్రోమ్ (MERS) మరియు తీవ్రమైన అక్యూట్ రెస్పిరేటరీ సిండ్రోమ్ (SARS) వంటి తీవ్రమైన వ్యాధుల వరకు శ్వాసకోశ ఇన్ఫెక్షన్లకు కారణమవుతాయి. ఇటీవల కనుగొన్న కరోనావైరస్ కరోనావైరస్ వ్యాధి COVID-19 కు కారణమవుతుంది"],
            "responses_ml": ["മൃഗങ്ങളിലോ മനുഷ്യരിലോ അസുഖമുണ്ടാക്കുന്ന വൈറസുകളുടെ ഒരു വലിയ കുടുംബമാണ് കൊറോണ വൈറസുകൾ. മനുഷ്യരിൽ, ജലദോഷം മുതൽ മിഡിൽ ഈസ്റ്റ് റെസ്പിറേറ്ററി സിൻഡ്രോം (മെർസ്), കടുത്ത അക്യൂട്ട് റെസ്പിറേറ്ററി സിൻഡ്രോം (സാർസ്) പോലുള്ള കഠിനമായ രോഗങ്ങൾ വരെ നിരവധി കൊറോണ വൈറസുകൾ ശ്വാസകോശ സംബന്ധമായ അണുബാധകൾക്ക് കാരണമാകുമെന്ന് അറിയപ്പെടുന്നു. അടുത്തിടെ കണ്ടെത്തിയ കൊറോണ വൈറസ് കൊറോണ വൈറസ് രോഗത്തിന് കാരണമാകുന്നു COVID-19"],
            "responses_hi": ["कोरोनाविरस वायरस का एक बड़ा परिवार है जो जानवरों या मनुष्यों में बीमारी का कारण हो सकता है। मनुष्यों में, कई कोरोनवीरस को सामान्य सर्दी से लेकर अधिक गंभीर बीमारियों जैसे मध्य पूर्व श्वसन श्वसन सिंड्रोम (MERS) और गंभीर तीव्र श्वसन सिंड्रोम (SARS) के कारण श्वसन संक्रमण का कारण माना जाता है। सबसे हाल ही में खोजे गए कोरोनावायरस का कारण कोरोनोवायरस रोग COVID-19 है"],
            "context_set" : ""
        },
        {
            "tag" : "name_virus",
            "pattern" : [" virus meaning", "What is the official name of virus ", "what does the word virus mean"],
            "responses" : ["Coronavirus gets its name from the word ‘corona’ which means crown in Latin, as it has a series of crown-like spikes on its surface. On February 11, 2020 the World Health Organization announced an official name for the disease that is causing the 2019 novel coronavirus outbreak, first identified in Wuhan China. The new name of this disease is coronavirus disease 2019, abbreviated as COVID-19. In COVID-19, 'CO' stands for 'corona', 'VI' for 'virus', and 'D' for disease. Formerly, this disease was referred to as '2019 novel coronavirus' or '2019-nCoV'"],
            "responses_kn": ["ಕೊರೊನಾವೈರಸ್ ತನ್ನ ಹೆಸರನ್ನು ಲ್ಯಾಟಿನ್ ಭಾಷೆಯಲ್ಲಿ ಕಿರೀಟ ಎಂದರ್ಥವಾದ ‘ಕರೋನಾ’ ಎಂಬ ಪದದಿಂದ ಪಡೆದುಕೊಂಡಿದೆ, ಏಕೆಂದರೆ ಅದರ ಮೇಲ್ಮೈಯಲ್ಲಿ ಕಿರೀಟದಂತಹ ಸ್ಪೈಕ್‌ಗಳ ಸರಣಿಯನ್ನು ಹೊಂದಿದೆ. ಫೆಬ್ರವರಿ 11, 2020 ರಂದು ವಿಶ್ವ ಆರೋಗ್ಯ ಸಂಸ್ಥೆ 2019 ರ ಕಾದಂಬರಿ ಕರೋನವೈರಸ್ ಏಕಾಏಕಿ ಉಂಟುಮಾಡುವ ರೋಗಕ್ಕೆ ಅಧಿಕೃತ ಹೆಸರನ್ನು ಘೋಷಿಸಿತು, ಇದನ್ನು ಮೊದಲು ವುಹಾನ್ ಚೀನಾದಲ್ಲಿ ಗುರುತಿಸಲಾಗಿದೆ. ಈ ರೋಗದ ಹೊಸ ಹೆಸರು ಕೊರೊನಾವೈರಸ್ ಕಾಯಿಲೆ 2019, ಇದನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ COVID-19 ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. COVID-19 ರಲ್ಲಿ, 'CO' ಎಂದರೆ 'ಕರೋನಾ', 'VI' 'ವೈರಸ್' ಮತ್ತು 'D' ರೋಗಕ್ಕೆ. ಹಿಂದೆ, ಈ ರೋಗವನ್ನು '2019 ನೊವೆಲ್ ಕರೋನವೈರಸ್' ಅಥವಾ '2019-ಎನ್ ಸಿಒವಿ' ಎಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು."],
            "responses_ta": ["கொரோனா வைரஸ் அதன் பெயரை லத்தீன் மொழியில் கிரீடம் என்று பொருள்படும் ‘கொரோனா’ என்ற வார்த்தையிலிருந்து பெறுகிறது, ஏனெனில் அதன் மேற்பரப்பில் தொடர்ச்சியான கிரீடம் போன்ற கூர்முனை உள்ளது. பிப்ரவரி 11, 2020 அன்று, உலக சுகாதார அமைப்பு வுஹான் சீனாவில் முதன்முதலில் அடையாளம் காணப்பட்ட 2019 நாவல் கொரோனா வைரஸ் வெடிப்பை ஏற்படுத்தும் நோய்க்கான அதிகாரப்பூர்வ பெயரை அறிவித்தது. இந்த நோயின் புதிய பெயர் கொரோனா வைரஸ் நோய் 2019, சுருக்கமாக COVID-19. COVID-19 இல், 'CO' என்பது 'கொரோனா', 'VI', 'வைரஸ்' மற்றும் 'D' நோயைக் குறிக்கிறது. முன்னதாக, இந்த நோய் '2019 நோவல் கொரோனா வைரஸ்' அல்லது '2019-nCoV' என்று குறிப்பிடப்பட்டது"],
            "responses_te": ["కరోనావైరస్ దాని పేరును ‘కరోనా’ అనే పదం నుండి లాటిన్లో కిరీటం అని అర్ధం, ఎందుకంటే దాని ఉపరితలంపై కిరీటం లాంటి వచ్చే చిక్కులు ఉన్నాయి. ఫిబ్రవరి 11, 2020 న ప్రపంచ ఆరోగ్య సంస్థ 2019 నవల కరోనావైరస్ వ్యాప్తికి కారణమయ్యే ఈ వ్యాధికి అధికారిక పేరును ప్రకటించింది, దీనిని వుహాన్ చైనాలో మొదట గుర్తించారు. ఈ వ్యాధి యొక్క కొత్త పేరు కొరోనావైరస్ వ్యాధి 2019, దీనిని COVID-19 అని పిలుస్తారు. COVID-19 లో, 'CO' అంటే 'కరోనా', 'VI', 'వైరస్' మరియు 'D' వ్యాధికి. గతంలో, ఈ వ్యాధిని '2019 నోవెల్ కరోనావైరస్' లేదా '2019-nCoV' గా సూచిస్తారు."],
            "responses_ml": ["ലാറ്റിൻ ഭാഷയിൽ കിരീടം എന്നർഥമുള്ള ‘കൊറോണ’ എന്ന പദത്തിൽ നിന്നാണ് കൊറോണ വൈറസിന് ഈ പേര് ലഭിച്ചത്, കാരണം അതിന്റെ ഉപരിതലത്തിൽ കിരീടം പോലുള്ള സ്പൈക്കുകളുടെ ഒരു പരമ്പരയുണ്ട്. 2020 ഫെബ്രുവരി 11 ന് ലോകാരോഗ്യ സംഘടന 2019 ലെ നോവൽ കൊറോണ വൈറസ് പൊട്ടിപ്പുറപ്പെടുന്ന രോഗത്തിന് official ദ്യോഗിക നാമം പ്രഖ്യാപിച്ചു, ഇത് വുഹാൻ ചൈനയിൽ ആദ്യമായി തിരിച്ചറിഞ്ഞു. ഈ രോഗത്തിന്റെ പുതിയ പേര് കൊറോണ വൈറസ് രോഗം 2019, ചുരുക്കത്തിൽ COVID-19. COVID-19 ൽ, 'CO' എന്നാൽ 'കൊറോണ', 'VI', 'വൈറസ്', 'D' എന്നിവ രോഗത്തെ സൂചിപ്പിക്കുന്നു. മുമ്പ്, ഈ രോഗത്തെ '2019 നോവൽ കൊറോണ വൈറസ്' അല്ലെങ്കിൽ '2019-nCoV' എന്ന് വിളിച്ചിരുന്നു."],
            "responses_hi": ["कोरोनावायरस को 'कोरोना' शब्द से इसका नाम मिलता है जिसका अर्थ लैटिन में ताज होता है, क्योंकि इसकी सतह पर मुकुट जैसी स्पाइक्स की एक श्रृंखला होती है। 11 फरवरी, 2020 को विश्व स्वास्थ्य संगठन ने इस बीमारी के लिए एक आधिकारिक नाम की घोषणा की, जो 2019 के उपन्यास कोरोनावायरस के प्रकोप का कारण बन रहा है, जिसे पहले वुहान चीन में पहचाना गया था। इस बीमारी का नया नाम कोरोनावायरस रोग 2019 है, जिसे COVID-19 कहा जाता है। COVID-19 में, 'CO' का अर्थ 'कोरोना', 'VI' के लिए 'वायरस' और बीमारी के लिए 'D' है। पूर्व में, इस बीमारी को '2019 नोवेल कोरोनावायरस' या '2019-एनओसीवी' के रूप में संदर्भित किया गया था।"],
            "context_set" : ""
        },
        {
            "tag" : "blood",
            "pattern" : ["Can i still donate blood during this pandemic", " Is it safe to donate blood now", "Can I donate blood", "is donating blood safe during virus"],
            "responses" : ["Even in the current situation with the coronavirus, people who are seriously ill or injured need blood transfusions. If you are healthy, you can still give blood as usual. Consult doctor and get tested before donation"],
            "responses_kn": ["ಕರೋನವೈರಸ್ನೊಂದಿಗಿನ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ, ತೀವ್ರವಾಗಿ ಅನಾರೋಗ್ಯ ಅಥವಾ ಗಾಯಗೊಂಡ ಜನರಿಗೆ ರಕ್ತ ವರ್ಗಾವಣೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ. ನೀವು ಆರೋಗ್ಯವಾಗಿದ್ದರೆ, ನೀವು ಎಂದಿನಂತೆ ರಕ್ತವನ್ನು ನೀಡಬಹುದು. ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ ಮತ್ತು ದಾನ ಮಾಡುವ ಮೊದಲು ಪರೀಕ್ಷಿಸಿ"],
            "responses_ta": ["கொரோனா வைரஸுடனான தற்போதைய சூழ்நிலையில் கூட, தீவிரமாக நோய்வாய்ப்பட்ட அல்லது காயமடைந்தவர்களுக்கு இரத்தமாற்றம் தேவைப்படுகிறது. நீங்கள் ஆரோக்கியமாக இருந்தால், நீங்கள் வழக்கம்போல இரத்தத்தை கொடுக்கலாம். மருத்துவரை அணுகி, நன்கொடைக்கு முன் பரிசோதனை செய்யுங்கள்"],
            "responses_te": ["కరోనావైరస్ ఉన్న ప్రస్తుత పరిస్థితిలో కూడా, తీవ్రమైన అనారోగ్యంతో లేదా గాయపడిన వ్యక్తులకు రక్త మార్పిడి అవసరం. మీరు ఆరోగ్యంగా ఉంటే, మీరు ఎప్పటిలాగే రక్తాన్ని ఇవ్వవచ్చు. వైద్యుడిని సంప్రదించి, దానం చేసే ముందు పరీక్షించండి"],
            "responses_ml": ["കൊറോണ വൈറസുമായുള്ള നിലവിലെ അവസ്ഥയിൽ പോലും, ഗുരുതരമായ രോഗമോ പരിക്കോ ഉള്ള ആളുകൾക്ക് രക്തപ്പകർച്ച ആവശ്യമാണ്. നിങ്ങൾ ആരോഗ്യവാനാണെങ്കിൽ, നിങ്ങൾക്ക് ഇപ്പോഴും പതിവുപോലെ രക്തം നൽകാം. ഡോക്ടറെ സമീപിച്ച് സംഭാവന ചെയ്യുന്നതിന് മുമ്പ് പരിശോധന നടത്തുക"],
            "responses_hi": ["यहां तक ​​कि कोरोनोवायरस के साथ वर्तमान स्थिति में, जो लोग गंभीर रूप से बीमार हैं या घायल हैं उन्हें रक्त संक्रमण की आवश्यकता है। यदि आप स्वस्थ हैं, तो आप हमेशा की तरह रक्त दे सकते हैं। डॉक्टर से परामर्श करें और दान से पहले परीक्षण करवाएं"],
            "context_set" : ""
        },
        {
            "tag" : "scanners",
            "pattern" : ["How effective are thermal scanners in detecting people infected with the new virus", "Can thermal scanners detect coronavirus in people with no symptoms", "Is thermal scanners good at decting virus", "can the gun like equipments detect virus", "Is the gun like thing held against head good at detecting virus"],
            "responses" : ["Thermal scanners are effective in detecting people who have developed a fever because of infection with the new coronavirus. However, they cannot detect people who are infected but are not yet sick with fever. This is because it takes between 2 and 10 days before people who are infected become sick and develop a fever."],
            "responses_kn": ["ಹೊಸ ಕರೋನವೈರಸ್ ಸೋಂಕಿನಿಂದಾಗಿ ಜ್ವರದಿಂದ ಬಳಲುತ್ತಿರುವ ಜನರನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಥರ್ಮಲ್ ಸ್ಕ್ಯಾನರ್‌ಗಳು ಪರಿಣಾಮಕಾರಿ. ಹೇಗಾದರೂ, ಅವರು ಸೋಂಕಿತ ಆದರೆ ಇನ್ನೂ ಜ್ವರದಿಂದ ಬಳಲುತ್ತಿರುವ ಜನರನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಸೋಂಕಿತ ಜನರು ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗಲು ಮತ್ತು ಜ್ವರ ಬರುವ ಮೊದಲು 2 ರಿಂದ 10 ದಿನಗಳವರೆಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದು ಇದಕ್ಕೆ ಕಾರಣ."],
            "responses_ta": ["புதிய கொரோனா வைரஸால் தொற்று ஏற்படுவதால் காய்ச்சல் ஏற்பட்டவர்களைக் கண்டறிய வெப்ப ஸ்கேனர்கள் பயனுள்ளதாக இருக்கும். இருப்பினும், நோய்த்தொற்றுடைய ஆனால் காய்ச்சலால் இன்னும் நோய்வாய்ப்பட்ட நபர்களை அவர்களால் கண்டுபிடிக்க முடியாது. ஏனென்றால், பாதிக்கப்பட்டவர்கள் நோய்வாய்ப்பட்டு காய்ச்சல் வருவதற்கு 2 முதல் 10 நாட்கள் வரை ஆகும்."],
            "responses_te": ["కొత్త కరోనావైరస్ సంక్రమణ కారణంగా జ్వరం వచ్చిన వ్యక్తులను గుర్తించడంలో థర్మల్ స్కానర్లు ప్రభావవంతంగా ఉంటాయి. అయినప్పటికీ, వారు వ్యాధి బారిన పడిన వారిని గుర్తించలేరు కాని జ్వరంతో ఇంకా అనారోగ్యంతో లేరు. ఎందుకంటే, వ్యాధి బారిన పడినవారు అనారోగ్యానికి గురై జ్వరం రావడానికి 2 నుండి 10 రోజుల మధ్య సమయం పడుతుంది."],
            "responses_ml": ["പുതിയ കൊറോണ വൈറസ് ബാധ കാരണം പനി വന്നവരെ കണ്ടെത്താൻ തെർമൽ സ്കാനറുകൾ ഫലപ്രദമാണ്. എന്നിരുന്നാലും, രോഗം ബാധിച്ചവരും എന്നാൽ ഇതുവരെ പനി ബാധിക്കാത്തവരുമായ ആളുകളെ കണ്ടെത്താൻ അവർക്ക് കഴിയില്ല. രോഗബാധിതരായ ആളുകൾ രോഗികളാകാനും പനി വരാനും 2 മുതൽ 10 ദിവസം വരെ സമയമെടുക്കുന്നതിനാലാണിത്."],
            "responses_hi": ["थर्मल स्कैनर्स उन लोगों का पता लगाने में प्रभावी हैं, जिन्होंने नए कोरोनोवायरस के संक्रमण के कारण बुखार विकसित किया है। हालांकि, वे उन लोगों का पता नहीं लगा सकते जो संक्रमित हैं लेकिन अभी तक बुखार से बीमार नहीं हैं। ऐसा इसलिए है क्योंकि संक्रमित लोगों के बीमार होने और बुखार के विकसित होने से पहले 2 से 10 दिन लगते हैं।"],
            "context_set" : ""
        },
        {
            "tag" : "services",
            "pattern" : ["Services available now", "What are the services available during lockdown", "Shops and others open during lockdown", "What are the essential things open during virus lockdown"],
            "responses" : ["Defence, central armed police forces, treasury, public utilities (including petroleum, CNG, LPG, PNG), disaster management, power generation and transmission units, post offices, National Informatics Centre, Early Warning Agencies, Police, home guards, civil defence, fire and emergency services, disaster management, Electricity, water, sanitation Municipal bodies.Hospitals and all related medical establishments, including dispensaries, chemist and medical equipment shops, laboratories, clinics, nursing homes, ambulance etc. Shops including ration shops (under PDS), dealing with food, groceries, fruits and vegetables, dairy and milk booths, meat and fish, animal fodder. However, district authorities may encourage and facilitate home delivery to minimize the movement of individuals outside their homes. Banks, insurance offices, and ATMs. Print and electronic media Telecommunications, internet services, broadcasting and cable services. IT and IT enabled Services."],
            "responses_kn": ["ರಕ್ಷಣಾ, ಕೇಂದ್ರ ಸಶಸ್ತ್ರ ಪೊಲೀಸ್ ಪಡೆ, ಖಜಾನೆ, ಸಾರ್ವಜನಿಕ ಉಪಯುಕ್ತತೆಗಳು (ಪೆಟ್ರೋಲಿಯಂ, ಸಿಎನ್‌ಜಿ, ಎಲ್‌ಪಿಜಿ, ಪಿಎನ್‌ಜಿ ಸೇರಿದಂತೆ), ವಿಪತ್ತು ನಿರ್ವಹಣೆ, ವಿದ್ಯುತ್ ಉತ್ಪಾದನೆ ಮತ್ತು ಪ್ರಸರಣ ಘಟಕಗಳು, ಅಂಚೆ ಕಚೇರಿಗಳು, ರಾಷ್ಟ್ರೀಯ ಮಾಹಿತಿ ಕೇಂದ್ರ, ಆರಂಭಿಕ ಎಚ್ಚರಿಕೆ ಏಜೆನ್ಸಿಗಳು, ಪೊಲೀಸ್, ಗೃಹರಕ್ಷಕರು, ನಾಗರಿಕ ರಕ್ಷಣಾ, ಅಗ್ನಿಶಾಮಕ ಮತ್ತು ತುರ್ತು ಸೇವೆಗಳು, ವಿಪತ್ತು ನಿರ್ವಹಣೆ, ವಿದ್ಯುತ್, ನೀರು, ನೈರ್ಮಲ್ಯ ಮುನ್ಸಿಪಲ್ ಸಂಸ್ಥೆಗಳು. ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ens ಷಧಾಲಯಗಳು, ರಸಾಯನಶಾಸ್ತ್ರಜ್ಞ ಮತ್ತು ವೈದ್ಯಕೀಯ ಸಲಕರಣೆಗಳ ಅಂಗಡಿಗಳು, ಪ್ರಯೋಗಾಲಯಗಳು, ಚಿಕಿತ್ಸಾಲಯಗಳು, ನರ್ಸಿಂಗ್ ಹೋಂಗಳು, ಆಂಬ್ಯುಲೆನ್ಸ್ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಸಂಬಂಧಿತ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಗಳು. ಪಡಿತರ ಅಂಗಡಿಗಳು (ಪಿಡಿಎಸ್ ಅಡಿಯಲ್ಲಿ) , ಆಹಾರ, ದಿನಸಿ, ಹಣ್ಣುಗಳು ಮತ್ತು ತರಕಾರಿಗಳು, ಡೈರಿ ಮತ್ತು ಹಾಲಿನ ಬೂತ್‌ಗಳು, ಮಾಂಸ ಮತ್ತು ಮೀನು, ಪ್ರಾಣಿಗಳ ಮೇವು. ಆದಾಗ್ಯೂ, ಜಿಲ್ಲೆಯ ಅಧಿಕಾರಿಗಳು ತಮ್ಮ ಮನೆಗಳ ಹೊರಗಿನ ವ್ಯಕ್ತಿಗಳ ಚಲನೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಮನೆ ವಿತರಣೆಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು ಮತ್ತು ಸುಗಮಗೊಳಿಸಬಹುದು. ಬ್ಯಾಂಕುಗಳು, ವಿಮಾ ಕಚೇರಿಗಳು ಮತ್ತು ಎಟಿಎಂಗಳು. ಮುದ್ರಣ ಮತ್ತು ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಮಾಧ್ಯಮ ದೂರಸಂಪರ್ಕ, ಇಂಟರ್ನೆಟ್ ಸೇವೆಗಳು, ಪ್ರಸಾರ ಮತ್ತು ಕೇಬಲ್ ಸೇವೆಗಳು. ಐಟಿ ಮತ್ತು ಐಟಿ ಸಕ್ರಿಯಗೊಳಿಸಿದ ಸೇವೆಗಳು."],
            "responses_ta": ["பாதுகாப்பு, மத்திய ஆயுத போலீஸ் படைகள், கருவூலம், பொது பயன்பாடுகள் (பெட்ரோலியம், சி.என்.ஜி, எல்பிஜி, பி.என்.ஜி உட்பட), பேரிடர் மேலாண்மை, மின் உற்பத்தி மற்றும் பரிமாற்ற அலகுகள், தபால் அலுவலகங்கள், தேசிய தகவல் மையம், ஆரம்ப எச்சரிக்கை முகவர் நிலையங்கள், காவல்துறை, வீட்டு காவலர்கள், சிவில் பாதுகாப்பு, தீ மற்றும் அவசர சேவைகள், பேரிடர் மேலாண்மை, மின்சாரம், நீர், சுகாதாரம் நகராட்சி அமைப்புகள். மருத்துவமனைகள் மற்றும் மருந்தகங்கள், வேதியியலாளர் மற்றும் மருத்துவ உபகரணங்கள் கடைகள், ஆய்வகங்கள், கிளினிக்குகள், மருத்துவ இல்லங்கள், ஆம்புலன்ஸ் உள்ளிட்ட அனைத்து மருத்துவ நிறுவனங்களும் ரேஷன் கடைகள் (பி.டி.எஸ் கீழ்) , உணவு, மளிகை சாமான்கள், பழங்கள் மற்றும் காய்கறிகள், பால் மற்றும் பால் சாவடிகள், இறைச்சி மற்றும் மீன், விலங்கு தீவனம் ஆகியவற்றைக் கையாள்வது. இருப்பினும், மாவட்ட அதிகாரிகள் தங்கள் வீடுகளுக்கு வெளியே தனிநபர்களின் நடமாட்டத்தைக் குறைக்க வீட்டு விநியோகத்தை ஊக்குவிக்கவும் வசதி செய்யவும் முடியும். வங்கிகள், காப்பீட்டு அலுவலகங்கள் மற்றும் ஏடிஎம்கள். அச்சு மற்றும் மின்னணு ஊடகங்கள் தொலைத்தொடர்பு, இணைய சேவைகள், ஒளிபரப்பு மற்றும் கேபிள் சேவைகள். ஐடி மற்றும் ஐடி செயல்படுத்தப்பட்ட சேவைகள்."],
            "responses_te": ["రక్షణ, కేంద్ర సాయుధ పోలీసు దళాలు, ఖజానా, ప్రజా వినియోగాలు (పెట్రోలియం, సిఎన్‌జి, ఎల్‌పిజి, పిఎన్‌జితో సహా), విపత్తు నిర్వహణ, విద్యుత్ ఉత్పత్తి మరియు ప్రసార విభాగాలు, పోస్టాఫీసులు, నేషనల్ ఇన్ఫర్మేటిక్స్ సెంటర్, ముందస్తు హెచ్చరిక ఏజెన్సీలు, పోలీసులు, హోమ్ గార్డ్లు, సివిల్ డిఫెన్స్, అగ్నిమాపక మరియు అత్యవసర సేవలు, విపత్తు నిర్వహణ, విద్యుత్, నీరు, పారిశుధ్యం మునిసిపల్ సంస్థలు. ఆసుపత్రులు మరియు డిస్పెన్సరీలు, రసాయన శాస్త్రవేత్త మరియు వైద్య పరికరాల దుకాణాలు, ప్రయోగశాలలు, క్లినిక్‌లు, నర్సింగ్ హోమ్‌లు, అంబులెన్స్‌తో సహా అన్ని సంబంధిత వైద్య సంస్థలు. రేషన్ షాపులతో సహా (పిడిఎస్ కింద) , ఆహారం, కిరాణా, పండ్లు మరియు కూరగాయలు, పాడి మరియు పాల బూత్‌లు, మాంసం మరియు చేపలు, జంతువుల పశుగ్రాసం. ఏదేమైనా, జిల్లా అధికారులు తమ ఇళ్ల వెలుపల వ్యక్తుల కదలికలను తగ్గించడానికి ఇంటి డెలివరీని ప్రోత్సహించవచ్చు మరియు సులభతరం చేయవచ్చు. బ్యాంకులు, బీమా కార్యాలయాలు మరియు ఎటిఎంలు. ప్రింట్ మరియు ఎలక్ట్రానిక్ మీడియా టెలికమ్యూనికేషన్స్, ఇంటర్నెట్ సేవలు, ప్రసార మరియు కేబుల్ సేవలు. ఐటి మరియు ఐటి ప్రారంభించబడిన సేవలు."],
            "responses_ml": ["പ്രതിരോധം, കേന്ദ്ര സായുധ പോലീസ് സേന, ട്രഷറി, പൊതു യൂട്ടിലിറ്റികൾ (പെട്രോളിയം, സി‌എൻ‌ജി, എൽ‌പി‌ജി, പി‌എൻ‌ജി ഉൾപ്പെടെ), ദുരന്തനിവാരണ, വൈദ്യുതി ഉൽപാദന, ട്രാൻസ്മിഷൻ യൂണിറ്റുകൾ, പോസ്റ്റോഫീസുകൾ, നാഷണൽ ഇൻഫോർമാറ്റിക്സ് സെന്റർ, നേരത്തെയുള്ള മുന്നറിയിപ്പ് ഏജൻസികൾ, പോലീസ്, ഹോം ഗാർഡുകൾ, സിവിൽ ഡിഫൻസ്, അഗ്നിശമന, അടിയന്തിര സേവനങ്ങൾ, ദുരന്തനിവാരണ പ്രവർത്തനങ്ങൾ, വൈദ്യുതി, ജലം, ശുചിത്വം മുനിസിപ്പൽ ബോഡികൾ. ആശുപത്രികളും ഡിസ്പെൻസറികൾ, കെമിസ്റ്റ്, മെഡിക്കൽ ഉപകരണ ഷോപ്പുകൾ, ലബോറട്ടറികൾ, ക്ലിനിക്കുകൾ, നഴ്സിംഗ് ഹോമുകൾ, ആംബുലൻസ് എന്നിവയുൾപ്പെടെയുള്ള എല്ലാ മെഡിക്കൽ സ്ഥാപനങ്ങളും. , ഭക്ഷണം, പലചരക്ക്, പഴങ്ങൾ, പച്ചക്കറികൾ, പാൽ, പാൽ ബൂത്തുകൾ, മാംസം, മത്സ്യം, മൃഗങ്ങളുടെ കാലിത്തീറ്റ എന്നിവ കൈകാര്യം ചെയ്യുന്നു. എന്നിരുന്നാലും, വീടുകൾക്ക് പുറത്തുള്ള വ്യക്തികളുടെ ചലനം കുറയ്ക്കുന്നതിന് ജില്ലാ അധികാരികൾ ഹോം ഡെലിവറി പ്രോത്സാഹിപ്പിക്കുകയും സുഗമമാക്കുകയും ചെയ്യാം. ബാങ്കുകൾ, ഇൻഷുറൻസ് ഓഫീസുകൾ, എടിഎമ്മുകൾ. അച്ചടി, ഇലക്ട്രോണിക് മീഡിയ ടെലികമ്മ്യൂണിക്കേഷൻ, ഇന്റർനെറ്റ് സേവനങ്ങൾ, പ്രക്ഷേപണം, കേബിൾ സേവനങ്ങൾ. ഐടി, ഐടി പ്രവർത്തനക്ഷമമാക്കിയ സേവനങ്ങൾ."],
            "responses_hi": ["रक्षा, केंद्रीय सशस्त्र पुलिस बल, कोषागार, सार्वजनिक उपयोगिताओं (पेट्रोलियम, सीएनजी, एलपीजी, पीएनजी सहित), आपदा प्रबंधन, बिजली उत्पादन और पारेषण इकाइयां, डाकघर, राष्ट्रीय सूचना विज्ञान केंद्र, प्रारंभिक चेतावनी एजेंसियां, पुलिस, होमगार्ड, नागरिक सुरक्षा आग और आपातकालीन सेवाएं, आपदा प्रबंधन, बिजली, पानी, स्वच्छता नगर निकाय। अस्पताल और सभी संबंधित चिकित्सा प्रतिष्ठान, जिनमें औषधालय, रसायनज्ञ और चिकित्सा उपकरण की दुकानें, प्रयोगशालाएं, क्लीनिक, नर्सिंग होम, एम्बुलेंस आदि दुकानें शामिल हैं, जिनमें राशन की दुकानें (पीडीएस के तहत) शामिल हैं। भोजन, किराने का सामान, फल ​​और सब्जियां, डेयरी और दूध बूथ, मांस और मछली, पशु चारा के साथ काम कर रहे हैं। हालांकि, जिला अधिकारी अपने घरों के बाहर व्यक्तियों की आवाजाही को कम करने के लिए होम डिलीवरी को प्रोत्साहित और सुविधाजनक बना सकते हैं। बैंक, बीमा कार्यालय और एटीएम। प्रिंट और इलेक्ट्रॉनिक मीडिया दूरसंचार, इंटरनेट सेवाएं, प्रसारण और केबल सेवाएं। आईटी और आईटी सक्षम सेवाएं।"],
            "context_set" : ""
        }
    ]
}